{
  "video_id": "Bibelkunde_Hebräerbrief_67_318910",
  "video_file": "Bibelkunde_Hebräerbrief_67_318910.mp4",
  "title": "Bibelkunde_Hebräerbrief_67_318910.mp4",
  "language": "de",
  "segments": [
    {
      "start": "00:00:00",
      "start_ms": 0,
      "text": "Herzlich Willkommen zum Hebräer Brief.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:23",
      "start_ms": 23000,
      "text": "Wir sind nun bereits in der sechsten Folge angekommen, von insgesamt sieben Folgen, und steigen ein in den dritten und letzten Hauptteil, der uns durch die Kapitel 11, 12 und 13 bis Vers 19 führen wird.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:42",
      "start_ms": 42000,
      "text": "Ein gewaltiger Schlussakkord. Hier geht es nun um Glauben, um Hoffnung und Liebe.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:51",
      "start_ms": 51000,
      "text": "Liebe. Diese wunderbaren Wirklichkeiten, die doch unsere Existenz als Christen wesentlich bestimmen und bestimmen sollten.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:03",
      "start_ms": 63000,
      "text": "Wir kriegen hier eine ausgezeichnete Glaubens-, Hoffnungs- und Liebesschule. Und wir setzen uns gern zu Füßen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:14",
      "start_ms": 74000,
      "text": "der da den Hebräer Brief uns überliefert hat, geschrieben hat und den Glaubensvorbildern, die er erwähnt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:23",
      "start_ms": 83000,
      "text": "Steigen wir ein beim Glauben. Was ist denn nun eigentlich christlicher Glaube?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:29",
      "start_ms": 89000,
      "text": "In Kapitel 11 wird uns das ja in den ersten Versen schon kurz und knapp vorgestellt und dargestellt. Und dann kommen die vielen Beispiele.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:42",
      "start_ms": 102000,
      "text": "Aber schon die ersten Verse sind doch sehr erhellend. Kein vages Ahnen, kein bloßes Vermöglichhalten, sondern eine zuversichtliche Gewissheit.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:55",
      "start_ms": 115000,
      "text": "So wie Abraham sie hatte. Niemand kommt ja am Römerbrief, am vierten Kapitel vorbei, wenn er Glaube studieren und lernen will,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:07",
      "start_ms": 127000,
      "text": "dass er sich den Abraham dort einmal wirklich anseht und seinen Glaubensweg und seine harte Glaubensschule nachvollzieht, die ihn zu dem gemacht hat, der er war.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:22",
      "start_ms": 142000,
      "text": "Ein überzeugtes Nichtzweifeln an den nicht sichtbaren Inhalten der biblischen Botschaft. Das ist die zweite Aussage.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:32",
      "start_ms": 152000,
      "text": "Nicht zweifeln. Ja, wohl dem, der mit Gottes Hilfe die Zweifel, die er immer wieder in uns und an uns nagen, überwinden kann.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:46",
      "start_ms": 166000,
      "text": "Und sich beherzt auf die Verheißungen und auf die Zusagen Gottes stellt.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:02:54",
      "start_ms": 174000,
      "text": "Ja und dann eine dritte, ich denke gerade heute sehr wichtige Aussage, dass es eine vom Heiligen Geist gewirkte Erkenntnis gibt,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:07",
      "start_ms": 187000,
      "text": "dass Gott die ganze Welt wirklich allein durch sein Wort erschaffen hat und wir könnten hinzufügen auch erhält.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:17",
      "start_ms": 197000,
      "text": "Und zwar aus dem Nichts heraus erschaffen, allein durch die Kraft, die im Wort Gottes liegt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:24",
      "start_ms": 204000,
      "text": "Ich muss immer denken an Psalm 33 Vers 9. So er spricht, so geschieht es.",
      "verses": [
        "Psalm 33"
      ],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:31",
      "start_ms": 211000,
      "text": "Eine ganz großartige Aussage, die uns unseren Glauben immer wieder neu zu stärken vermag.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:41",
      "start_ms": 221000,
      "text": "Ich möchte gerne bei diesem dritten Punkt kurz bleiben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:48",
      "start_ms": 228000,
      "text": "Ich sagte, wichtig gerade auch in unserer Zeit, wo die Schöpfung Gottes und letztlich der Schöpfer immer mehr in den Hintergrund gedrängt wird.",
      "verses": [],
      "topics": [
        "creation",
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:04:00",
      "start_ms": 240000,
      "text": "Ich habe vor ein paar Jahren ein Schöpfungsbuch geschrieben. Ich habe das genannt, vom Frauenschutz zum Känguru.",
      "verses": [],
      "topics": [
        "creation"
      ],
      "terms": []
    },
    {
      "start": "00:04:07",
      "start_ms": 247000,
      "text": "Ich habe mich mit dem Schöpfungsbericht, mit den ersten Sätzen der Bibel intensiv beschäftigt.",
      "verses": [],
      "topics": [
        "creation"
      ],
      "terms": []
    },
    {
      "start": "00:04:14",
      "start_ms": 254000,
      "text": "Viele Kommentare studiert, viel gebetet und mir sind doch Erkenntnisse gekommen, die ich vorher nicht hatte.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:22",
      "start_ms": 262000,
      "text": "Und ich will nur ein Beispiel nennen, nämlich gleich den allerersten Anfang der Bibel.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:28",
      "start_ms": 268000,
      "text": "Am Anfang schuf Gott Himmel und Erde und möchte ein paar kleine Hinweise geben, wie dieser Satz, diese Aussage nun,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:40",
      "start_ms": 280000,
      "text": "wenn wir sie mit Glaubensaugen sehen und mit Glaubensohren hören, uns Erkenntnisse vermittelt.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:04:49",
      "start_ms": 289000,
      "text": "Am Anfang, was ist damit gesagt und gemeint? Gott erschafft die Zeit, denn die Zeit ist eine Größe, die Anfang und Ende hat.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:05:00",
      "start_ms": 300000,
      "text": "Schuf Gott, der dreieinige Gott ist hier gemeint, dessen Geist dann über den Wassern in der Finsternis schwebte.",
      "verses": [],
      "topics": [
        "water"
      ],
      "terms": [
        "trinity"
      ]
    },
    {
      "start": "00:05:11",
      "start_ms": 311000,
      "text": "Und der Heilige Geist ist immer ein lebensstiftender Geist. Gott vermittelt dieser frisch erschaffenen Erde und zunächst im Wasser das Leben.",
      "verses": [],
      "topics": [
        "water"
      ],
      "terms": []
    },
    {
      "start": "00:05:23",
      "start_ms": 323000,
      "text": "Und er schafft durch sein Wort und wir wissen aus dem Johannes Evangelium, dass Christus das Wort Gottes ist.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:05:32",
      "start_ms": 332000,
      "text": "Ja und was wird erschaffen? Der Himmel wird erschaffen. Als erstes die Zeit und jetzt kommt der Raum, denn der Himmel war noch nicht unser Himmel.",
      "verses": [],
      "topics": [
        "time",
        "space"
      ],
      "terms": []
    },
    {
      "start": "00:05:45",
      "start_ms": 345000,
      "text": "Es gab noch keine Himmelskörper, es war nur Raum. Gott erschafft Zeit und Raum.",
      "verses": [],
      "topics": [
        "time",
        "space"
      ],
      "terms": []
    },
    {
      "start": "00:05:53",
      "start_ms": 353000,
      "text": "Und dann kommt die Erde, dieser wunderbare Planet und er wird in den Raum hineingestellt und gesetzt und dort fest verankert.",
      "verses": [],
      "topics": [
        "space"
      ],
      "terms": []
    },
    {
      "start": "00:06:06",
      "start_ms": 366000,
      "text": "Und die Erde ist noch von Wasser umgeben und in Finsternis gehüllt. Und dann kommt dieses majestätische Wort, es werde Licht.",
      "verses": [],
      "topics": [
        "light",
        "water"
      ],
      "terms": []
    },
    {
      "start": "00:06:17",
      "start_ms": 377000,
      "text": "Ein großartiger, göttlicher erster Schöpfungstag. Es lohnt sich und dazu möchte ich Mut machen, den Schöpfungsbericht immer wieder betend zu studieren.",
      "verses": [],
      "topics": [
        "creation"
      ],
      "terms": []
    },
    {
      "start": "00:06:30",
      "start_ms": 390000,
      "text": "So und dann kommt die eigentliche Glaubensschule. Wir werden hineingenommen in die erste, zweite, dritte Klasse.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:06:43",
      "start_ms": 403000,
      "text": "Es ist gut, wenn wir in der ersten Klasse beginnen und wenn wir uns zu den Füßen dieser dort aufgezählten Glaubensvorbilder setzen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:06:55",
      "start_ms": 415000,
      "text": "Ich kann natürlich nur einige wenige hier zitieren, aber jeder verkörpert den Glauben auf seine ganz persönliche Weise.",
      "verses": [],
      "topics": [
        "animals"
      ],
      "terms": []
    },
    {
      "start": "00:07:05",
      "start_ms": 425000,
      "text": "Der Arbe mit seinem Opfer. Und wir wissen, dass dieses Opfer den Unmut und Zorn und Neid seines Bruders kein erregte.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:07:19",
      "start_ms": 439000,
      "text": "Aber es ist ein Glaubensvorbild. Warum? Weil er wusste, dass menschliche Schuld, dass menschliche Sünde ein solches Vergehen und Verbrechen vor Gott ist,",
      "verses": [],
      "topics": [
        "humanity",
        "marriage",
        "sin"
      ],
      "terms": []
    },
    {
      "start": "00:07:31",
      "start_ms": 451000,
      "text": "dass es nur mit Blut gesühnt werden kann. Kein hatte diesen Glaubensblick nicht. Noah wird erwähnt, der mit seinem Gehorsam ebenfalls ein Glaubensvorbild geworden ist.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:07:45",
      "start_ms": 465000,
      "text": "Ich habe immer wieder darüber nachgedacht und habe mir die vielen Menschen vor Augen geführt, die ja sein Tun und Lassen ganz bestimmt beobachtet haben",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:07:58",
      "start_ms": 478000,
      "text": "und mich immer wieder gefragt, wieso ist nicht wenigstens einer außer seinen engsten Familienangehörigen mit in das Boot eingestiegen?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:08:11",
      "start_ms": 491000,
      "text": "Und ich kann mir das nur so erklären, dass diese Menschheit so tief in der Gottesfinsternis gelandet war, dass sie alles nur für Lug und Trug erklären mussten.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:08:25",
      "start_ms": 505000,
      "text": "Was der Noah da ihnen sagte und begann. Woher kam diese tiefe Gottesfinsternis? Man muss nur das sechste Kapitel lesen im ersten Mosebuch.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:08:38",
      "start_ms": 518000,
      "text": "Das waren die Dämonen, die gefallenen Engel, die sich mit der Menschheit damals vermischten. Und sie haben diese komplette Gottesfinsternis in die Welt gebracht.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:08:51",
      "start_ms": 531000,
      "text": "Dann darf natürlich der Abraham nicht fehlen, der auf ein bloßes Wort Gottes hin seine Heimat verließ und in ein Land zog, das er noch gar nicht kennen konnte.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:04",
      "start_ms": 544000,
      "text": "Ein wirkliches Vorbild des Glaubens. Ein Vorbild, das ja bis in unsere Tage hineinwirkt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:15",
      "start_ms": 555000,
      "text": "Aber wir sollten genau lesen. Wer die Abrams-Geschichte kennt, der weiß es. Er hat dieses gelobte Land nicht als seine eigentliche und letzte Heimat ansehen wollen und ansehen können.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:09:30",
      "start_ms": 570000,
      "text": "Er wusste, dass es ein besseres, ein himmlisches Vaterland gibt. Wissen wir das auch? Oder haben wir unsere Wurzeln in dieser Zeit und auf dieser Welt und Erde schon zu tief eingesenkt?",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:09:48",
      "start_ms": 588000,
      "text": "Nein, wir sind Pilger, wir sind auf der Wanderschaft zu einem besseren Vaterland.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:55",
      "start_ms": 595000,
      "text": "Und interessant ist, dass nun auch Sarah hier erscheint, die natürlich auch ihre glaubenschwachen Momente hatte. Wir kennen das, wir wissen das.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:10:04",
      "start_ms": 604000,
      "text": "Und nun wird Fazit gezogen und es wird gesagt, ja, sie hielt Gott letztlich doch für treu, der ihr ein Kind verheißen hatte.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:10:16",
      "start_ms": 616000,
      "text": "Ich finde das hier wunderbar, dass wenn so ein geistliches Fazit über ein menschliches Leben gezogen wird in der Bibel, ja, die einzelnen glaubenschwachen Momente im Grunde gar nicht mehr die Rolle spielen.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:10:31",
      "start_ms": 631000,
      "text": "Die Herzenstellung, das was wirklich bleibt, das zählt. Das zählt in der Ewigkeit und auch hier in der Zeit.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:10:43",
      "start_ms": 643000,
      "text": "Dann wird Abraham noch ein zweites Mal erwähnt, der diesen unwahrscheinlich harten Weg ging und auf Gottes Geheißen bereit war, seinen lange ersehnten Sohn zu opfern.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:10:55",
      "start_ms": 655000,
      "text": "Und es wird hinzugefügt, das konnte er nur im Glauben daran, dass Gott ein Gott ist, der die Toten wieder auferwecken kann.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:11:06",
      "start_ms": 666000,
      "text": "Aber darüber hinaus habe ich mir versucht klar zu machen, warum mutet denn Gott überhaupt diesem Abraham einen solchen furchtbaren Gang zu?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:11:17",
      "start_ms": 677000,
      "text": "Und meine Antwort ist die, er wollte einem Menschen aus der Menschheitsgeschichte einmal zeigen, wie es in seinem eigenen, in Gottes Herzen aussieht.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:11:28",
      "start_ms": 688000,
      "text": "Wie dieses Herz blutete, als er den Entschluss fasste, seinen Sohn in diese arme Welt zu schicken und dort für die Sünden aller Menschen aller Zeiten diesen furchtbaren Tod zu sterben.",
      "verses": [],
      "topics": [
        "time",
        "humanity",
        "sin"
      ],
      "terms": []
    },
    {
      "start": "00:11:44",
      "start_ms": 704000,
      "text": "Mose wird erwähnt, der im Glauben zusammen mit dem Volk durch das Schilfmeer ging und trocknen Fußes an der anderen Seite ankam.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:11:58",
      "start_ms": 718000,
      "text": "Ein Glaubensakt Sondergleichen. Ihr werdet stille sein und ich will für euch streiten.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:07",
      "start_ms": 727000,
      "text": "Und dann wird auch Rahab noch erwähnt, diese Heidin, die Israels Kundschaft aufnahm, weil sie im Glauben wusste, dass der Gott Israels, der wahre Gott ist.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:21",
      "start_ms": 741000,
      "text": "Verschiedene Aspekte des Glaubens, alle gleich wertvoll, alle wichtig für uns, wenn wir selber bereit sind, in dieser Glaubensschule zu bleiben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:35",
      "start_ms": 755000,
      "text": "Dann kommt die Hoffnung. Wir sollen festhalten am Bekenntnis der Hoffnung. So hieß es ja schon in Hebräer 10.",
      "verses": [
        "Hebrews 10"
      ],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:45",
      "start_ms": 765000,
      "text": "Im Blick auf die Wolke der Zeugen, so beginnt ja dieses Kapitel, sollen wir uns bewähren im täglichen Kampf mit der Sünde.",
      "verses": [],
      "topics": [
        "sin"
      ],
      "terms": []
    },
    {
      "start": "00:12:56",
      "start_ms": 776000,
      "text": "Die Wolke der Zeugen, das sind nicht nur die alttestamentlichen Glaubensvorbilder, nein, das sind Glaubensmenschen, die uns irgendwann mal begegnet sind.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:13:07",
      "start_ms": 787000,
      "text": "Ich hoffe, dass wir alle solche Begegnungen haben und hatten. Dass wir Christen kennen, die wirklich vorbildlich im Glauben, in der Hoffnung und in der Liebe leben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:13:20",
      "start_ms": 800000,
      "text": "Die stärken unseren Glauben. Wichtig, dass wir in irgendeiner christlichen Gemeinde oder Gemeinschaft solche Glaubensvorbilder finden.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:13:31",
      "start_ms": 811000,
      "text": "Und immer dann gestärkt durch sie unseren Blick auf Jesus rechten, der uns zum Glauben rief und der uns schließlich zum Ziel des Glaubens führt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:13:45",
      "start_ms": 825000,
      "text": "Und dann können wir auch geduldiger tragen, wenn Menschen uns um unseres Glaubenswillen belästigen, benachteiligen, schmähen oder sogar verfolgen.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:13:59",
      "start_ms": 839000,
      "text": "Lasst uns festhalten am Bekenntnis der Hoffnung. Aber dieses Kapitel ist noch nicht zu Ende.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:14:10",
      "start_ms": 850000,
      "text": "Interessant, wie auch hier gleich die Liebe anklingt. Stärkt einander die müden Hände.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:14:20",
      "start_ms": 860000,
      "text": "Nun, festhalten am Bekenntnis des Glaubens kann man nur, wenn man feste Hände hat.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:14:25",
      "start_ms": 865000,
      "text": "Und deswegen wollen wir die Glaubenshände einander stärken, ermutigen und trösten.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:14:33",
      "start_ms": 873000,
      "text": "Und dann alle unnötigen Lasten abwerfen. Zum Beispiel unnötige Auseinandersetzungen mit Menschen, die uns das Leben schwer machen.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:14:49",
      "start_ms": 889000,
      "text": "Lasst uns Frieden halten, soweit es an uns liegt. Und in der eigenen Nachbarschaft oder vielleicht sogar in der eigenen Familie damit beginnen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:15:00",
      "start_ms": 900000,
      "text": "Jagt dem Frieden nach. Mit jedem. Das ist die Aufforderung.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:15:05",
      "start_ms": 905000,
      "text": "Und was auch zum Festhalten der christlichen Hoffnung gehört, lasst uns in unseren Gemeinden und Gemeinschaften darauf achten, dass nirgendwo bittere Wurzeln aufwachsen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:15:23",
      "start_ms": 923000,
      "text": "Dass Streitigkeiten konserviert werden, gepflegt werden, gehegt werden. So muss man es ja manchmal sagen.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:15:32",
      "start_ms": 932000,
      "text": "Dass Unfrieden entsteht. Und schließlich, dass niemand in den Strudel des Glaubensabfalls gezogen wird.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:15:44",
      "start_ms": 944000,
      "text": "So wie das bei Esau der Fall war, der hier dann namentlich erwähnt wird.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:15:49",
      "start_ms": 949000,
      "text": "Der dann keinen Blick, keine Kraft, keinen Willen mehr zur Umkehr gefunden hat.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:15:57",
      "start_ms": 957000,
      "text": "Nun haben wir aber im zwölften Kapitel nicht nur die eigentliche Ermahnung zum Festhalten am Bekenntnis der Hoffnung.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:16:06",
      "start_ms": 966000,
      "text": "Wir haben auch einen Trost. Genau gesagt einen doppelten Trost, eine doppelte Stärkung für dieses Festhalten an der Hoffnung.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:16:16",
      "start_ms": 976000,
      "text": "Einmal dürfen wir wissen, dass wir, wenn wir uns hier versammeln zum irdischen Gottesdienst der Gemeinde,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:16:23",
      "start_ms": 983000,
      "text": "dass wir dann Teilnehmer und Teilhaber sind an einer riesigen, unendlich großen, wunderbaren Gemeinschaft der vollendeten,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:16:33",
      "start_ms": 993000,
      "text": "in der unmittelbaren Nähe und Gemeinschaft mit dem traenigen Gott.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:16:38",
      "start_ms": 998000,
      "text": "Und zweitens dürfen wir wissen, dass wir ein unerschütterliches Reich empfangen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:16:44",
      "start_ms": 1004000,
      "text": "Das kann natürlich nur die Herrlichkeit in der ewigen Gemeinschaft mit dem traenigen Gott sein,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:16:51",
      "start_ms": 1011000,
      "text": "zu der wir berufen sind, wenn wir den Heiligen Geist haben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:16:55",
      "start_ms": 1015000,
      "text": "Lasst uns festhalten an der Hoffnung, denn die Hoffnung hat ein so beseeligendes und motivierendes Moment in sich.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:06",
      "start_ms": 1026000,
      "text": "Eine göttliche Kraft, dass niemand, kein Christ, darauf verzichten kann.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:13",
      "start_ms": 1033000,
      "text": "So, und dann sind wir schon beim dritten Punkt, bei der dritten geistlichen Wirklichkeit angekommen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:22",
      "start_ms": 1042000,
      "text": "Und wer würde sich hier nicht gleich an 1. Gründer 13 erinnern wollen?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:29",
      "start_ms": 1049000,
      "text": "Hier kommt nun die Liebe ins Spiel.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:34",
      "start_ms": 1054000,
      "text": "Auch die Liebe gehört zur christlichen Grundexistenz.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:41",
      "start_ms": 1061000,
      "text": "Und wir sollen uns anspornen zur Liebe, so heißt es.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:46",
      "start_ms": 1066000,
      "text": "Und damit das nicht im Allgemeinen bleibt, wird gleich hinzugefügt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:51",
      "start_ms": 1071000,
      "text": "Lasst uns anspornen zur Liebe und zu guten Werken.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:56",
      "start_ms": 1076000,
      "text": "Als evangelische Christen haben wir ein bestimmtes Problem mit den guten Werken.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:04",
      "start_ms": 1084000,
      "text": "Und wir sollten einmal dieses Problem wirklich hinter uns lassen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:09",
      "start_ms": 1089000,
      "text": "Denn die guten Werke sind uns ja anbefohlen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:13",
      "start_ms": 1093000,
      "text": "Ich denke an FSH 2 Vers 10.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:17",
      "start_ms": 1097000,
      "text": "Da heißt es ja geradezu, wir sind geschaffen in Christus Jesus zu guten Werken, die Gott bereitet hat, dass wir in ihn wandeln sollen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:26",
      "start_ms": 1106000,
      "text": "Welch eine Aussage.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:28",
      "start_ms": 1108000,
      "text": "Geschaffen zu guten Werken.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:31",
      "start_ms": 1111000,
      "text": "Darf ich mal ganz direkt und persönlich fragen, hast du schon ein gutes Werk in diesem Sinn heute getan?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:40",
      "start_ms": 1120000,
      "text": "Das ist so wichtig.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:42",
      "start_ms": 1122000,
      "text": "Und hier werden Beispiele erwähnt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:44",
      "start_ms": 1124000,
      "text": "Und da kann sich jeder denke ich einige Scheiben davon abschneiden.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:49",
      "start_ms": 1129000,
      "text": "Die Gastfreundschaft wird erwähnt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:52",
      "start_ms": 1132000,
      "text": "Alles Konkrektionen der Liebe.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:56",
      "start_ms": 1136000,
      "text": "Ich erinnere mich, es ist bestimmt schon 30 Jahre oder noch länger her.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:02",
      "start_ms": 1142000,
      "text": "Da haben wir einen Besuch in der Ex-DDR gemacht.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:06",
      "start_ms": 1146000,
      "text": "Meine Frau und ich, wir kommen ja von dort und haben Christen besucht, die wir noch gar nicht kannten.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:14",
      "start_ms": 1154000,
      "text": "Und es wurde spät und irgendwo mussten wir übernachten.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:19",
      "start_ms": 1159000,
      "text": "Und die beiden sagten, bleibt bei uns, ihr kriegt unser Schlafzimmer.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:24",
      "start_ms": 1164000,
      "text": "Was war das für ein Entgegenkommen? Wir kannten uns noch gar nicht.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:28",
      "start_ms": 1168000,
      "text": "Und daraus ist eine lebenslange Freundschaft geworden und entstanden, die bis heute hält.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:35",
      "start_ms": 1175000,
      "text": "Gastfreundschaft. Ganz wichtig.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:37",
      "start_ms": 1177000,
      "text": "Besonders natürlich in den Zeiten der Christenverfolgung.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:19:43",
      "start_ms": 1183000,
      "text": "Deswegen wird auch gleich hier von Fürsorge gesprochen, die uns auferlegt ist für verfolgte Glaubensgeschwister.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:52",
      "start_ms": 1192000,
      "text": "Dann kommt die unbedingte eheliche Treue.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:19:55",
      "start_ms": 1195000,
      "text": "Sollte für Christen im Grunde selbstverständlich sein, aber der Teufel geht umher wie ein brüllender Löwe.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:20:03",
      "start_ms": 1203000,
      "text": "Wir wissen das, dass gerade im sexuellen Gebiet immer wieder die Versuchungen und die Anfechtungen groß werden.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:20:11",
      "start_ms": 1211000,
      "text": "Und das in unserer Medienwelt, die ja ohne Untreue, biblisch gesagt, ohne Unzucht gar nicht mehr auszukommen scheint.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:20:23",
      "start_ms": 1223000,
      "text": "Lasst uns da einen anderen Kurs fahren, wenn wir den Christen sein wollen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:20:30",
      "start_ms": 1230000,
      "text": "Und die Ehe und das Ehebett in Ehren halten.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:20:34",
      "start_ms": 1234000,
      "text": "Lasst uns auch frei werden von aller Geldgier und Habgier.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:20:38",
      "start_ms": 1238000,
      "text": "Auch da sitzen viele fest.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:20:41",
      "start_ms": 1241000,
      "text": "Und ja, die Glaubenshorizonte reichen dann nicht bis ins eigene Portemonnaie hinein.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:20:51",
      "start_ms": 1251000,
      "text": "Das beste Gegenmittel, was ich immer anderen sage, die hier Probleme haben,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:20:58",
      "start_ms": 1258000,
      "text": "ist ja der Zehnte, der uns in Malachi 3, Vers 10 ans Herz gelegt wird.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:05",
      "start_ms": 1265000,
      "text": "Sagte doch Gott, ob er nicht seinen Himmel raufmacht und dich segnet.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:09",
      "start_ms": 1269000,
      "text": "Gib ihm 10 Prozent von dem, worüber du verfügen kannst.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:14",
      "start_ms": 1274000,
      "text": "Wir tun das seit vielen, vielen Jahren und wir spüren, dass der Himmel sich immer wieder öffnet.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:22",
      "start_ms": 1282000,
      "text": "Seid ehrerbietig und gehorsam gegenüber den Glaubenslehrern.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:27",
      "start_ms": 1287000,
      "text": "Auch das eine Form der Liebe.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:30",
      "start_ms": 1290000,
      "text": "Wir haben uns ja weitgehend abgewöhnt, die Lehre zu achten und zu schätzen.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:21:38",
      "start_ms": 1298000,
      "text": "Ich war lange Jahre Studienleiter im Geistlichen Rüstzentrum Krehlingen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:43",
      "start_ms": 1303000,
      "text": "Und wo ich wirklich noch diese Ehrerbietung kennengelernt habe,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:49",
      "start_ms": 1309000,
      "text": "ja, das waren Studenten aus dem Ausland.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:53",
      "start_ms": 1313000,
      "text": "Ich erinnere mich noch an einen Taibanesen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:55",
      "start_ms": 1315000,
      "text": "Ich erinnere mich noch an einen Palästinenser,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:59",
      "start_ms": 1319000,
      "text": "der damals, als ich Studienleiter war, ihr Studium in Krehlingen begannen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:05",
      "start_ms": 1325000,
      "text": "Die kannten noch Ehrerbietung.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:08",
      "start_ms": 1328000,
      "text": "Möge uns Gott das im Verhältnis von alt und jung und jung und alt wieder neu schenken.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:16",
      "start_ms": 1336000,
      "text": "Und lasst uns die Schmach Christi in dieser Welt willig ertragen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:21",
      "start_ms": 1341000,
      "text": "Gutes tun mit anderen Teilen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:24",
      "start_ms": 1344000,
      "text": "Es gibt so unendlich viele Chancen, die Liebe praktisch werden zu lassen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:32",
      "start_ms": 1352000,
      "text": "Und ich will hier gar nicht mehr viel Worte machen,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:35",
      "start_ms": 1355000,
      "text": "denn über Liebe sollte man gar nicht so viel reden.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:39",
      "start_ms": 1359000,
      "text": "Liebe sollte man praktizieren.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:43",
      "start_ms": 1363000,
      "text": "Und jeder Tag gibt neue Chancen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:47",
      "start_ms": 1367000,
      "text": "Und so können wir uns gegenseitig immer wieder anspannen zur Liebe und zu guten Werken.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:54",
      "start_ms": 1374000,
      "text": "Nicht mit drohender Gebärde, aber mit Verständnis, mit liebevoller Ermahnung, mit Trost.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:02",
      "start_ms": 1382000,
      "text": "Sodass wir als christliche Gemeinde wirklich das sein können,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:07",
      "start_ms": 1387000,
      "text": "was wir sein sollen und was wir sind.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:10",
      "start_ms": 1390000,
      "text": "Licht und Salz in dieser Welt.",
      "verses": [],
      "topics": [
        "light"
      ],
      "terms": []
    },
    {
      "start": "00:23:47",
      "start_ms": 1427000,
      "text": "Untertitel im Auftrag des ZDF für funk, 2017",
      "verses": [],
      "topics": [],
      "terms": []
    }
  ],
  "verse_mentions": {
    "Psalm 33": [
      {
        "timestamp": "00:03:24",
        "timestamp_ms": 204000,
        "context": "Ich muss immer denken an Psalm 33 Vers 9. So er spricht, so geschieht es."
      }
    ],
    "Hebrews 10": [
      {
        "timestamp": "00:12:35",
        "timestamp_ms": 755000,
        "context": "Dann kommt die Hoffnung. Wir sollen festhalten am Bekenntnis der Hoffnung. So hieß es ja schon in Hebräer 10."
      }
    ]
  },
  "commentary": {
    "Psalm 33": [
      {
        "timestamp": "00:03:24",
        "timestamp_ms": 204000,
        "text": "Ich muss immer denken an Psalm 33 Vers 9. So er spricht, so geschieht es. Eine ganz großartige Aussage, die uns unseren Glauben immer wieder neu zu stärken vermag. Ich möchte gerne bei diesem dritten Punkt kurz bleiben. Ich sagte, wichtig gerade auch in unserer Zeit, wo die Schöpfung Gottes und letztlich der Schöpfer immer mehr in den Hintergrund gedrängt wird. Ich habe vor ein paar Jahren ein Schöpfungsbuch geschrieben. Ich habe das genannt, vom Frauenschutz zum Känguru."
      }
    ],
    "Hebrews 10": [
      {
        "timestamp": "00:12:35",
        "timestamp_ms": 755000,
        "text": "Dann kommt die Hoffnung. Wir sollen festhalten am Bekenntnis der Hoffnung. So hieß es ja schon in Hebräer 10. Im Blick auf die Wolke der Zeugen, so beginnt ja dieses Kapitel, sollen wir uns bewähren im täglichen Kampf mit der Sünde. Die Wolke der Zeugen, das sind nicht nur die alttestamentlichen Glaubensvorbilder, nein, das sind Glaubensmenschen, die uns irgendwann mal begegnet sind. Ich hoffe, dass wir alle solche Begegnungen haben und hatten. Dass wir Christen kennen, die wirklich vorbildlich "
      }
    ]
  },
  "topics": {
    "marriage": [
      {
        "timestamp": "00:02:46",
        "timestamp_ms": 166000,
        "text": "Und sich beherzt auf die Verheißungen und auf die Zusagen Gottes stellt."
      },
      {
        "timestamp": "00:04:40",
        "timestamp_ms": 280000,
        "text": "wenn wir sie mit Glaubensaugen sehen und mit Glaubensohren hören, uns Erkenntnisse vermittelt."
      },
      {
        "timestamp": "00:07:19",
        "timestamp_ms": 439000,
        "text": "Aber es ist ein Glaubensvorbild. Warum? Weil er wusste, dass menschliche Schuld, dass menschliche Sünde ein solches Vergehen und Verbrechen vor Gott ist,"
      },
      {
        "timestamp": "00:09:15",
        "timestamp_ms": 555000,
        "text": "Aber wir sollten genau lesen. Wer die Abrams-Geschichte kennt, der weiß es. Er hat dieses gelobte Land nicht als seine eigentliche und letzte Heimat ansehen wollen und ansehen können."
      },
      {
        "timestamp": "00:10:43",
        "timestamp_ms": 643000,
        "text": "Dann wird Abraham noch ein zweites Mal erwähnt, der diesen unwahrscheinlich harten Weg ging und auf Gottes Geheißen bereit war, seinen lange ersehnten Sohn zu opfern."
      },
      {
        "timestamp": "00:15:23",
        "timestamp_ms": 923000,
        "text": "Dass Streitigkeiten konserviert werden, gepflegt werden, gehegt werden. So muss man es ja manchmal sagen."
      },
      {
        "timestamp": "00:19:52",
        "timestamp_ms": 1192000,
        "text": "Dann kommt die unbedingte eheliche Treue."
      },
      {
        "timestamp": "00:20:30",
        "timestamp_ms": 1230000,
        "text": "Und die Ehe und das Ehebett in Ehren halten."
      },
      {
        "timestamp": "00:21:30",
        "timestamp_ms": 1290000,
        "text": "Wir haben uns ja weitgehend abgewöhnt, die Lehre zu achten und zu schätzen."
      }
    ],
    "creation": [
      {
        "timestamp": "00:03:48",
        "timestamp_ms": 228000,
        "text": "Ich sagte, wichtig gerade auch in unserer Zeit, wo die Schöpfung Gottes und letztlich der Schöpfer immer mehr in den Hintergrund gedrängt wird."
      },
      {
        "timestamp": "00:04:00",
        "timestamp_ms": 240000,
        "text": "Ich habe vor ein paar Jahren ein Schöpfungsbuch geschrieben. Ich habe das genannt, vom Frauenschutz zum Känguru."
      },
      {
        "timestamp": "00:04:07",
        "timestamp_ms": 247000,
        "text": "Ich habe mich mit dem Schöpfungsbericht, mit den ersten Sätzen der Bibel intensiv beschäftigt."
      },
      {
        "timestamp": "00:06:17",
        "timestamp_ms": 377000,
        "text": "Ein großartiger, göttlicher erster Schöpfungstag. Es lohnt sich und dazu möchte ich Mut machen, den Schöpfungsbericht immer wieder betend zu studieren."
      }
    ],
    "time": [
      {
        "timestamp": "00:03:48",
        "timestamp_ms": 228000,
        "text": "Ich sagte, wichtig gerade auch in unserer Zeit, wo die Schöpfung Gottes und letztlich der Schöpfer immer mehr in den Hintergrund gedrängt wird."
      },
      {
        "timestamp": "00:04:49",
        "timestamp_ms": 289000,
        "text": "Am Anfang, was ist damit gesagt und gemeint? Gott erschafft die Zeit, denn die Zeit ist eine Größe, die Anfang und Ende hat."
      },
      {
        "timestamp": "00:05:32",
        "timestamp_ms": 332000,
        "text": "Ja und was wird erschaffen? Der Himmel wird erschaffen. Als erstes die Zeit und jetzt kommt der Raum, denn der Himmel war noch nicht unser Himmel."
      },
      {
        "timestamp": "00:05:45",
        "timestamp_ms": 345000,
        "text": "Es gab noch keine Himmelskörper, es war nur Raum. Gott erschafft Zeit und Raum."
      },
      {
        "timestamp": "00:09:30",
        "timestamp_ms": 570000,
        "text": "Er wusste, dass es ein besseres, ein himmlisches Vaterland gibt. Wissen wir das auch? Oder haben wir unsere Wurzeln in dieser Zeit und auf dieser Welt und Erde schon zu tief eingesenkt?"
      },
      {
        "timestamp": "00:10:31",
        "timestamp_ms": 631000,
        "text": "Die Herzenstellung, das was wirklich bleibt, das zählt. Das zählt in der Ewigkeit und auch hier in der Zeit."
      },
      {
        "timestamp": "00:11:28",
        "timestamp_ms": 688000,
        "text": "Wie dieses Herz blutete, als er den Entschluss fasste, seinen Sohn in diese arme Welt zu schicken und dort für die Sünden aller Menschen aller Zeiten diesen furchtbaren Tod zu sterben."
      },
      {
        "timestamp": "00:19:37",
        "timestamp_ms": 1177000,
        "text": "Besonders natürlich in den Zeiten der Christenverfolgung."
      }
    ],
    "water": [
      {
        "timestamp": "00:05:00",
        "timestamp_ms": 300000,
        "text": "Schuf Gott, der dreieinige Gott ist hier gemeint, dessen Geist dann über den Wassern in der Finsternis schwebte."
      },
      {
        "timestamp": "00:05:11",
        "timestamp_ms": 311000,
        "text": "Und der Heilige Geist ist immer ein lebensstiftender Geist. Gott vermittelt dieser frisch erschaffenen Erde und zunächst im Wasser das Leben."
      },
      {
        "timestamp": "00:06:06",
        "timestamp_ms": 366000,
        "text": "Und die Erde ist noch von Wasser umgeben und in Finsternis gehüllt. Und dann kommt dieses majestätische Wort, es werde Licht."
      }
    ],
    "space": [
      {
        "timestamp": "00:05:32",
        "timestamp_ms": 332000,
        "text": "Ja und was wird erschaffen? Der Himmel wird erschaffen. Als erstes die Zeit und jetzt kommt der Raum, denn der Himmel war noch nicht unser Himmel."
      },
      {
        "timestamp": "00:05:45",
        "timestamp_ms": 345000,
        "text": "Es gab noch keine Himmelskörper, es war nur Raum. Gott erschafft Zeit und Raum."
      },
      {
        "timestamp": "00:05:53",
        "timestamp_ms": 353000,
        "text": "Und dann kommt die Erde, dieser wunderbare Planet und er wird in den Raum hineingestellt und gesetzt und dort fest verankert."
      }
    ],
    "light": [
      {
        "timestamp": "00:06:06",
        "timestamp_ms": 366000,
        "text": "Und die Erde ist noch von Wasser umgeben und in Finsternis gehüllt. Und dann kommt dieses majestätische Wort, es werde Licht."
      },
      {
        "timestamp": "00:23:10",
        "timestamp_ms": 1390000,
        "text": "Licht und Salz in dieser Welt."
      }
    ],
    "animals": [
      {
        "timestamp": "00:06:55",
        "timestamp_ms": 415000,
        "text": "Ich kann natürlich nur einige wenige hier zitieren, aber jeder verkörpert den Glauben auf seine ganz persönliche Weise."
      }
    ],
    "humanity": [
      {
        "timestamp": "00:07:19",
        "timestamp_ms": 439000,
        "text": "Aber es ist ein Glaubensvorbild. Warum? Weil er wusste, dass menschliche Schuld, dass menschliche Sünde ein solches Vergehen und Verbrechen vor Gott ist,"
      },
      {
        "timestamp": "00:07:45",
        "timestamp_ms": 465000,
        "text": "Ich habe immer wieder darüber nachgedacht und habe mir die vielen Menschen vor Augen geführt, die ja sein Tun und Lassen ganz bestimmt beobachtet haben"
      },
      {
        "timestamp": "00:08:11",
        "timestamp_ms": 491000,
        "text": "Und ich kann mir das nur so erklären, dass diese Menschheit so tief in der Gottesfinsternis gelandet war, dass sie alles nur für Lug und Trug erklären mussten."
      },
      {
        "timestamp": "00:08:38",
        "timestamp_ms": 518000,
        "text": "Das waren die Dämonen, die gefallenen Engel, die sich mit der Menschheit damals vermischten. Und sie haben diese komplette Gottesfinsternis in die Welt gebracht."
      },
      {
        "timestamp": "00:10:16",
        "timestamp_ms": 616000,
        "text": "Ich finde das hier wunderbar, dass wenn so ein geistliches Fazit über ein menschliches Leben gezogen wird in der Bibel, ja, die einzelnen glaubenschwachen Momente im Grunde gar nicht mehr die Rolle sp"
      },
      {
        "timestamp": "00:11:17",
        "timestamp_ms": 677000,
        "text": "Und meine Antwort ist die, er wollte einem Menschen aus der Menschheitsgeschichte einmal zeigen, wie es in seinem eigenen, in Gottes Herzen aussieht."
      },
      {
        "timestamp": "00:11:28",
        "timestamp_ms": 688000,
        "text": "Wie dieses Herz blutete, als er den Entschluss fasste, seinen Sohn in diese arme Welt zu schicken und dort für die Sünden aller Menschen aller Zeiten diesen furchtbaren Tod zu sterben."
      },
      {
        "timestamp": "00:12:56",
        "timestamp_ms": 776000,
        "text": "Die Wolke der Zeugen, das sind nicht nur die alttestamentlichen Glaubensvorbilder, nein, das sind Glaubensmenschen, die uns irgendwann mal begegnet sind."
      },
      {
        "timestamp": "00:13:45",
        "timestamp_ms": 825000,
        "text": "Und dann können wir auch geduldiger tragen, wenn Menschen uns um unseres Glaubenswillen belästigen, benachteiligen, schmähen oder sogar verfolgen."
      },
      {
        "timestamp": "00:14:33",
        "timestamp_ms": 873000,
        "text": "Und dann alle unnötigen Lasten abwerfen. Zum Beispiel unnötige Auseinandersetzungen mit Menschen, die uns das Leben schwer machen."
      }
    ],
    "sin": [
      {
        "timestamp": "00:07:19",
        "timestamp_ms": 439000,
        "text": "Aber es ist ein Glaubensvorbild. Warum? Weil er wusste, dass menschliche Schuld, dass menschliche Sünde ein solches Vergehen und Verbrechen vor Gott ist,"
      },
      {
        "timestamp": "00:11:28",
        "timestamp_ms": 688000,
        "text": "Wie dieses Herz blutete, als er den Entschluss fasste, seinen Sohn in diese arme Welt zu schicken und dort für die Sünden aller Menschen aller Zeiten diesen furchtbaren Tod zu sterben."
      },
      {
        "timestamp": "00:12:45",
        "timestamp_ms": 765000,
        "text": "Im Blick auf die Wolke der Zeugen, so beginnt ja dieses Kapitel, sollen wir uns bewähren im täglichen Kampf mit der Sünde."
      }
    ]
  },
  "terms": {
    "trinity": [
      {
        "timestamp": "00:05:00",
        "timestamp_ms": 300000,
        "text": "Schuf Gott, der dreieinige Gott ist hier gemeint, dessen Geist dann über den Wassern in der Finsternis schwebte."
      }
    ]
  },
  "questions": [
    {
      "timestamp": "00:01:23",
      "timestamp_ms": 83000,
      "question": "Was ist denn nun eigentlich christlicher Glaube?",
      "context": "Steigen wir ein beim Glauben. Was ist denn nun eigentlich christlicher Glaube?"
    },
    {
      "timestamp": "00:04:49",
      "timestamp_ms": 289000,
      "question": "Am Anfang, was ist damit gesagt und gemeint?",
      "context": "Am Anfang, was ist damit gesagt und gemeint? Gott erschafft die Zeit, denn die Zeit ist eine Größe, die Anfang und Ende hat."
    },
    {
      "timestamp": "00:05:32",
      "timestamp_ms": 332000,
      "question": "Ja und was wird erschaffen?",
      "context": "Ja und was wird erschaffen? Der Himmel wird erschaffen. Als erstes die Zeit und jetzt kommt der Raum, denn der Himmel war noch nicht unser Himmel."
    },
    {
      "timestamp": "00:07:19",
      "timestamp_ms": 439000,
      "question": "Warum?",
      "context": "Aber es ist ein Glaubensvorbild. Warum? Weil er wusste, dass menschliche Schuld, dass menschliche Sünde ein solches Vergehen und Verbrechen vor Gott ist,"
    },
    {
      "timestamp": "00:07:58",
      "timestamp_ms": 478000,
      "question": "und mich immer wieder gefragt, wieso ist nicht wenigstens einer außer seinen engsten Familienangehörigen mit in das Boot eingestiegen?",
      "context": "und mich immer wieder gefragt, wieso ist nicht wenigstens einer außer seinen engsten Familienangehörigen mit in das Boot eingestiegen?"
    },
    {
      "timestamp": "00:08:25",
      "timestamp_ms": 505000,
      "question": "Woher kam diese tiefe Gottesfinsternis?",
      "context": "Was der Noah da ihnen sagte und begann. Woher kam diese tiefe Gottesfinsternis? Man muss nur das sechste Kapitel lesen im ersten Mosebuch."
    },
    {
      "timestamp": "00:09:30",
      "timestamp_ms": 570000,
      "question": "Wissen wir das auch? Oder haben wir unsere Wurzeln in dieser Zeit und auf dieser Welt und Erde schon zu tief eingesenkt?",
      "context": "Er wusste, dass es ein besseres, ein himmlisches Vaterland gibt. Wissen wir das auch? Oder haben wir unsere Wurzeln in dieser Zeit und auf dieser Welt und Erde schon zu tief eingesenkt?"
    },
    {
      "timestamp": "00:11:06",
      "timestamp_ms": 666000,
      "question": "Aber darüber hinaus habe ich mir versucht klar zu machen, warum mutet denn Gott überhaupt diesem Abraham einen solchen furchtbaren Gang zu?",
      "context": "Aber darüber hinaus habe ich mir versucht klar zu machen, warum mutet denn Gott überhaupt diesem Abraham einen solchen furchtbaren Gang zu?"
    },
    {
      "timestamp": "00:17:22",
      "timestamp_ms": 1042000,
      "question": "Gründer 13 erinnern wollen?",
      "context": "Und wer würde sich hier nicht gleich an 1. Gründer 13 erinnern wollen?"
    },
    {
      "timestamp": "00:18:31",
      "timestamp_ms": 1111000,
      "question": "Darf ich mal ganz direkt und persönlich fragen, hast du schon ein gutes Werk in diesem Sinn heute getan?",
      "context": "Darf ich mal ganz direkt und persönlich fragen, hast du schon ein gutes Werk in diesem Sinn heute getan?"
    },
    {
      "timestamp": "00:19:24",
      "timestamp_ms": 1164000,
      "question": "Was war das für ein Entgegenkommen?",
      "context": "Was war das für ein Entgegenkommen? Wir kannten uns noch gar nicht."
    }
  ]
}