{
  "video_id": "Die_Themen_Jesu_Der_Heilige_Geist_im_Alten_Testament_350644",
  "video_file": "Die_Themen_Jesu_Der_Heilige_Geist_im_Alten_Testament_350644.mp4",
  "title": "Die_Themen_Jesu_Der_Heilige_Geist_im_Alten_Testament_350644.mp4",
  "language": "de",
  "segments": [
    {
      "start": "00:00:00",
      "start_ms": 0,
      "text": "Grüß Gott und willkommen bei Spirit. Die heiligste Dreifaltigkeit ist das zentrale Geheimnis des christlichen Glaubens und Lebens.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:00:23",
      "start_ms": 23000,
      "text": "Gott Vater und Jesus den Sohn meinen wir zu kennen. Aber was oder wer ist der Heilige Geist?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:31",
      "start_ms": 31000,
      "text": "Der Heilige Geist ist auch ein besonders wichtiger Begriff in der Lehre Jesu. Deshalb werden wir ihm gleich zwei Sendungen widmen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:41",
      "start_ms": 41000,
      "text": "Heute geht es zunächst um den Heiligen Geist im Alten Testament. Mehr darüber weiß Dr. Ricardo Febrez-Landauro vom Missions- und Jüngerschaftsportal Feuerstrom.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:53",
      "start_ms": 53000,
      "text": "Herzlich willkommen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:55",
      "start_ms": 55000,
      "text": "Vielen herzlichen Dank Herr Negerwöhner. Eine Freude hier mit Ihnen gemeinsam zu sein.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:59",
      "start_ms": 59000,
      "text": "Der Heilige Geist. 140 Mal wurde er im Alten Testament erwähnt. Und er wurde von Anfang an als eigenständige Person angeführt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:14",
      "start_ms": 74000,
      "text": "Ich lese mal aus Genesis Kapitel 1, Vers 1-3.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:34",
      "start_ms": 94000,
      "text": "Der Begriff den wir hier im Alchibriischen finden ist Elohim Ruha. Das heißt, kann man auch wörtlich übersetzen, der Gottgeist oder der Geistgott schwebte über dem Wassern.",
      "verses": [],
      "topics": [
        "water"
      ],
      "terms": [
        "elohim"
      ]
    },
    {
      "start": "00:01:51",
      "start_ms": 111000,
      "text": "Ich kann mich erinnern, mein Ethologie-Studium hat ein Professor mir eine sehr schöne Erklärung der Dreifaltigkeit vermittelt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:03",
      "start_ms": 123000,
      "text": "Wir verstehen, dass Jesus die Weisheit Gottes ist. Wie haben wir das zu verstehen?",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:02:08",
      "start_ms": 128000,
      "text": "Gott erkennt sich ja selbst. Er hat ja ein Verständnis seines Selbst. Sein Selbstverständnis, seine Selbsterkenntnis, sein Begreifen, Erfassen seines Selbst ist so perfekt, dass es selbst Gott ist.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:26",
      "start_ms": 146000,
      "text": "Ohne Anfang, ohne Ende, unabänderlich, das ist der Sohn. Und als Gott der Vater und Gott der Sohn, Gott Yahweh und Gott das Selbstverständnis Gottes, die Weisheit Gottes einander gesehen haben, haben sie einander geliebt, vollkommen geliebt, absolut geliebt.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:02:49",
      "start_ms": 169000,
      "text": "Und diese Liebe ist so vollkommen umfassend, unendlich, dass diese Liebe selbst auch Gott ist. So haben wir Gott den Vater, Gott den Sohn und Gott den Heiligen Geist.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:01",
      "start_ms": 181000,
      "text": "Er ist die Liebe Gottes, Gott ist die Liebe, er ist die Liebe der Liebe, Dreifaltigkeit der Dreifaltigkeiten und ist dann Gott mit Gott, Gott von Gott, Licht von Licht.",
      "verses": [],
      "topics": [
        "light"
      ],
      "terms": []
    },
    {
      "start": "00:03:16",
      "start_ms": 196000,
      "text": "Und das ist, was wir die Kirche bekennen, weil wir das erkannt haben, weil es uns Jesus offenbart hat.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:24",
      "start_ms": 204000,
      "text": "Also das die Erklärung dafür, warum der Heilige Geist vom Vater und dem Sohn ausgeht, so wie es die Kirche lehrt. Aber was will denn dieser Geist in den Menschen bewegen? Wozu ist er da?",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:03:37",
      "start_ms": 217000,
      "text": "Wir dürfen das nicht mit unserem herkömmlichen Verständnis des Begriffes Geist verwechseln.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:45",
      "start_ms": 225000,
      "text": "Oftmals wird Geist als Gemüt, Gesinnung, Vernunft, Verstand, Dämon oder Gespenst verstanden. Das ist hier nicht gemeint, sondern es ist wirklich Gott selbst.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:00",
      "start_ms": 240000,
      "text": "Und wenn wir das Alte Testament einstudieren, wenn wir uns das durchlesen, finden wir, dass dieser Person, der Geist Gottes, er will uns helfen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:13",
      "start_ms": 253000,
      "text": "Er möchte uns beschenken, er gibt uns Träume, er gibt uns Weisheit und Klugheit. Er ist ein Geist der Exzellenz, ein Geist der Brillanz.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:24",
      "start_ms": 264000,
      "text": "Wir lesen das in Genesis 41, 37 bis 41, wo der Pharao mit Joseph gesprochen hat, Joseph aus dem Alten Testament.",
      "verses": [
        "Genesis 41:37"
      ],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:33",
      "start_ms": 273000,
      "text": "Die Rede gefiel dem Pharao, das war auf die Traumdeutung Josephs Sinn, und allen seinen Hofleuten. Der Pharao sagte zu ihnen, finden wir einen Mann wie diesen hier einen, in dem der Geist Gottes wohnt.",
      "verses": [],
      "topics": [
        "space"
      ],
      "terms": []
    },
    {
      "start": "00:04:47",
      "start_ms": 287000,
      "text": "Dann sagte der Pharao zu Joseph, nachdem dies Gott all das hat wissen lassen, gibt es niemand, der so klug und weiße wäre wie du.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:54",
      "start_ms": 294000,
      "text": "Das ist das Wirken des Geistes, er schenkt Intelligenz und Weisheit. Du sollst über meinem Hause stehen und deinem Wort soll sich mein ganzes Volk beugen.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:05:04",
      "start_ms": 304000,
      "text": "Nur um den Thron will ich höher sein als du. Der Pharao sagte weiter zu Joseph, hiermit stelle ich dich über ganz Ägypten.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:05:12",
      "start_ms": 312000,
      "text": "Der Heilige Geist hat Joseph in die Position des Pharao gestellt, weil er Joseph geliebt hat. Er liebt sie und er liebt mich nicht weniger.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:05:22",
      "start_ms": 322000,
      "text": "Wenn es nach ihm ginge, wäre jeder einzelne von uns Pharao von Ägypten. Das ist der Geist Gottes, der das Beste für uns will. Er möchte uns mit Erkenntnis erfüllen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:05:33",
      "start_ms": 333000,
      "text": "Ich lese hier aus dem 3. Johannesbrief, Vers 2, geliebte, ich wünsche dir in jeder Hinsicht Wohlergehen und Gesundheit, so wie es deine Seele wohlergeht.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:05:42",
      "start_ms": 342000,
      "text": "In Exodus 31, 2-4 schenkt der Heilige Geist Kunstsinn, Einsicht, Wissen und Geschicht. In Exodus 35, 21 bewegt er die Herzen der Menschen zur Wohltätigkeit.",
      "verses": [
        "Exodus 31:2",
        "Exodus 35:21"
      ],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:05:53",
      "start_ms": 353000,
      "text": "In Nummer 11, 17 und 25 und 26 sehen wir, er möchte sich schenken. Das ist die Szene, wo es hieß, Mosel, hol dir mal 70 der Ältesten und bete über sie, dass der Geist Gottes über sie kommt.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:06:10",
      "start_ms": 370000,
      "text": "Und es sind nur 68 erschienen. Sie haben den Geist Gottes entfangen, haben angefangen hier im prophetischen Verzückung zu Prophezeien.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:06:20",
      "start_ms": 380000,
      "text": "Aber zwei waren nicht dabei, die waren irgendwo im Lager und haben sich gar nicht dafür interessiert. Der Geist Gottes kam trotzdem über sie. Warum? Er will bei uns sein.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:06:30",
      "start_ms": 390000,
      "text": "Also zahlreiche Beispiele für das Wirken Gottes im Alten Testament. Nun glauben wir Christen ja, dass wir den Heiligen Geist durch die Taufe empfangen. Gibt es auch dafür so etwas wie eine Entsprechung im Alten Testament?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:06:45",
      "start_ms": 405000,
      "text": "Wir sehen das. Also der Geist spricht durch uns, er wickt und handelt auf übernatürliche Art. Er ist ein Geist des Friedens. Ein Geist, der für uns ist und nicht gegen uns, sehen wir es schon in den Chroniken.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:07:00",
      "start_ms": 420000,
      "text": "Ohne es ist ein Zuflugsort. Und was ich wirklich spannend gefunden habe, das war ein Korrelat zur Taufe oder sowas Taufeinliches.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:07:12",
      "start_ms": 432000,
      "text": "Im ersten Buch Samue Kapitel 10, Verse 5 bis 7, da wird mit Saulus gesprochen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:07:22",
      "start_ms": 442000,
      "text": "Danach wirst du nach Gibert Elohim kommen, wo die Vorposten der Philister stehen. Wenn du dort in die Stadt hineingehst, wirst du eine Schar vom Propheten treffen.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": [
        "elohim"
      ]
    },
    {
      "start": "00:07:34",
      "start_ms": 454000,
      "text": "Von der Kulthöhe herabkommen und vor ihnen wird Hafe, Pauke, Flöte und Zitter gespielt. Sie selbst sind in prophetischer Verzückung.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:07:43",
      "start_ms": 463000,
      "text": "Dann wird der Geisteshirn über dich kommen, das ist was wir hier in der Taufe auch erleben, und du wirst wie sie in Verzückung geraten und in einen anderen Menschen verwandelt werden.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:07:55",
      "start_ms": 475000,
      "text": "Wenn du aber all diese Zeichen erlebst, dann tu, was sich gerade ergibt, denn Gott ist mit dir. Und das ist, was bei der Taufe geschieht.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:08:05",
      "start_ms": 485000,
      "text": "Wir werden vom Heiligen Geist erfüllt und wir werden zu einem anderen Menschen, wir werden zu einem neuen Menschen.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:08:12",
      "start_ms": 492000,
      "text": "Es ist da, dass das Wunder stattfindet. Jesus hat alles neu gemacht. Er schafft uns neu. Das Alter ist vergangen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:08:20",
      "start_ms": 500000,
      "text": "Neu ist es geworden. Da nimmt er Platz in uns und wohnt in uns. Und das ist wirklich wunderschön.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:08:28",
      "start_ms": 508000,
      "text": "Im ersten Buch Samuel, Kapitel 19, sehen wir sogar, wie der Geist Gottes wirklich bestrebt ist, die Herzen der Menschen zu berühren.",
      "verses": [],
      "topics": [
        "humanity",
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:08:41",
      "start_ms": 521000,
      "text": "Der König Saulus sendet Soldaten, um David gefangen zu halten. David ist in Ramau und zwar im Prophetenhaus.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:08:49",
      "start_ms": 529000,
      "text": "Ich lese da gerade vor. Da schickte Saul Boten um David holen zu lassen. Sobald sie die Schade Propheten mit Saul an ihre Spitze im prophetischen Verzückung sahen,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:08:58",
      "start_ms": 538000,
      "text": "kam der Geist Gottes auch über die Boten des Saules und auch sie gerieten in Verzückung.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:03",
      "start_ms": 543000,
      "text": "Als man Saul das meldete, schickte er andere Boten, aber auch sie gerieten in Verzückung.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:09",
      "start_ms": 549000,
      "text": "Da schickte er zum dritten Mal Boten, dann auch sie gerieten in Verzückung. Darauf ging er selbst nach Ramau.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:15",
      "start_ms": 555000,
      "text": "Also Saul ist jetzt hier ein Fiesling, ein Bösewicht in der heiligen Schrift mittlerweile.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:20",
      "start_ms": 560000,
      "text": "Als er zu der großen Cisterne in Sechu kam, fragte er, wo sind Samuel und David? Man antwortete ihm, sie sind gerade im Prophetenhaus in Ramau.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:29",
      "start_ms": 569000,
      "text": "Als er von dort zum Prophetenhaus in Ramau weiterging, kam auch über ihn der Geist Gottes und er ging in prophetische Verzückung weiter.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:36",
      "start_ms": 576000,
      "text": "Er möchte sich teilen, er möchte sich schenken, er ist ansteckend.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:41",
      "start_ms": 581000,
      "text": "Wenn jemand im Geist ist, steckt er andere auch an. Mit der Freude, mit der Liebe, mit den Früchten des heiligen Geistes, wie Sie kennen aus dem Galater Brief.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:50",
      "start_ms": 590000,
      "text": "Aber es heißt ja auch, der Geist weht, wo er will. Weht er auch die Zweifler an?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:57",
      "start_ms": 597000,
      "text": "Er weht, wo er will. Die Sache ist, viele Menschen, welche die Taufe nicht empfangen haben,",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:10:04",
      "start_ms": 604000,
      "text": "die nicht bewusst den Geist für sich angenommen haben, Jesus als ihren Herrn angenommen haben,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:10:10",
      "start_ms": 610000,
      "text": "sie sind nicht besiegelt. Das heißt, sie werden sobald vom heiligen Geist berührt, aber auch von jedem anderen Geist.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:10:18",
      "start_ms": 618000,
      "text": "Eine äußerst spannende Geschichte dazu ist die Geschichte des indogermanischen Volkes.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:10:27",
      "start_ms": 627000,
      "text": "Wir sind jetzt irgendwo vor 25.000 Jahren, rein historisch gesehen noch vor dem entstehenden Hinduismus,",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:10:36",
      "start_ms": 636000,
      "text": "da haben die Aryer damals, die Indogermanen, sie haben gebetet und gefastet und sie haben die ganzen Vedas dann produziert.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:10:46",
      "start_ms": 646000,
      "text": "Es gibt eine verbotene Veda und diese verbotene Veda ist die Geschichte des Alten Testamentes.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:10:54",
      "start_ms": 654000,
      "text": "Wie konnte es sein, dass sie die Geschichte des Alten Testamentes empfangen haben, wenn nicht dadurch,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:11:01",
      "start_ms": 661000,
      "text": "dass sie sich zu einem gewissen Zeitpunkt zum Geist Gottes geöffnet haben.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:11:07",
      "start_ms": 667000,
      "text": "Aber leider waren sie auch für alle anderen Geister, die umhergefleucht und gekreucht sind, offen und haben dann jede Menge Quatsch errichtet,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:11:14",
      "start_ms": 674000,
      "text": "woraus ein Kult entstanden ist, wo auch Menschen geopfert werden können und wir wissen ja,",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:11:20",
      "start_ms": 680000,
      "text": "welche Ungeheuerlichkeiten zum Teil auch in Indien stattfinden im Namen der Religion.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:11:26",
      "start_ms": 686000,
      "text": "Abschließende Frage. Wie können wir das Gesagte für heute zusammenfassen?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:11:32",
      "start_ms": 692000,
      "text": "Was sollte ein Gläubiger an Wissen über den Geist mitnehmen? Was ist so seine wichtigste Eigenschaft des Heiligen Geistes?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:11:40",
      "start_ms": 700000,
      "text": "Er ist ein Geist, der sich schenken will, der uns Träume im Sinne von Zukunftsvisionen, Weisheit, Klugheit schenkt,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:11:49",
      "start_ms": 709000,
      "text": "ein Geist der Exzellenz, er führt die Menschen zur Erkenntnis Gottes, er will das Beste für uns,",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:11:55",
      "start_ms": 715000,
      "text": "er schenkt uns Kunst, Sinn, Einsicht, Wissen, Professionalität kann man auch dazu sagen, er bewegt die Herzen zur Wohltätigkeit,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:03",
      "start_ms": 723000,
      "text": "er spricht durch uns und mit uns und möchte sich mitteilen, er wirkt und handelt auf natürliche und übernatürliche Art und Weise,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:12",
      "start_ms": 732000,
      "text": "er ist ein Geist des Friedens, der Geist ist für uns und nicht gegen uns, er ist selbst ein Zuflugsort,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:20",
      "start_ms": 740000,
      "text": "er ist der Schatten, unter dem wir uns bergen dürfen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:25",
      "start_ms": 745000,
      "text": "Vielen Dank Herr Dr. Febris Landauro für heute, ich freue mich schon auf die nächste Sendung.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:30",
      "start_ms": 750000,
      "text": "Amen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:12:32",
      "start_ms": 752000,
      "text": "Ihnen daheim wünsche ich alles Gute und Gottes Segen. Auf Wiedersehen bis zum nächsten Mal.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:12:42",
      "start_ms": 762000,
      "text": "Copyright WDR 2021",
      "verses": [],
      "topics": [],
      "terms": []
    }
  ],
  "verse_mentions": {
    "Genesis 41:37": [
      {
        "timestamp": "00:04:24",
        "timestamp_ms": 264000,
        "context": "Wir lesen das in Genesis 41, 37 bis 41, wo der Pharao mit Joseph gesprochen hat, Joseph aus dem Alten Testament."
      }
    ],
    "Exodus 31:2": [
      {
        "timestamp": "00:05:42",
        "timestamp_ms": 342000,
        "context": "In Exodus 31, 2-4 schenkt der Heilige Geist Kunstsinn, Einsicht, Wissen und Geschicht. In Exodus 35, 21 bewegt er die Herzen der Menschen zur Wohltätigkeit."
      }
    ],
    "Exodus 35:21": [
      {
        "timestamp": "00:05:42",
        "timestamp_ms": 342000,
        "context": "In Exodus 31, 2-4 schenkt der Heilige Geist Kunstsinn, Einsicht, Wissen und Geschicht. In Exodus 35, 21 bewegt er die Herzen der Menschen zur Wohltätigkeit."
      }
    ]
  },
  "commentary": {
    "Genesis 41:37": [
      {
        "timestamp": "00:04:24",
        "timestamp_ms": 264000,
        "text": "Wir lesen das in Genesis 41, 37 bis 41, wo der Pharao mit Joseph gesprochen hat, Joseph aus dem Alten Testament. Die Rede gefiel dem Pharao, das war auf die Traumdeutung Josephs Sinn, und allen seinen Hofleuten. Der Pharao sagte zu ihnen, finden wir einen Mann wie diesen hier einen, in dem der Geist Gottes wohnt. Dann sagte der Pharao zu Joseph, nachdem dies Gott all das hat wissen lassen, gibt es niemand, der so klug und weiße wäre wie du. Das ist das Wirken des Geistes, er schenkt Intelligenz "
      }
    ],
    "Exodus 31:2": [
      {
        "timestamp": "00:05:42",
        "timestamp_ms": 342000,
        "text": "In Exodus 31, 2-4 schenkt der Heilige Geist Kunstsinn, Einsicht, Wissen und Geschicht. In Exodus 35, 21 bewegt er die Herzen der Menschen zur Wohltätigkeit. In Nummer 11, 17 und 25 und 26 sehen wir, er möchte sich schenken. Das ist die Szene, wo es hieß, Mosel, hol dir mal 70 der Ältesten und bete über sie, dass der Geist Gottes über sie kommt. Und es sind nur 68 erschienen. Sie haben den Geist Gottes entfangen, haben angefangen hier im prophetischen Verzückung zu Prophezeien. Aber zwei waren ni"
      }
    ],
    "Exodus 35:21": [
      {
        "timestamp": "00:05:42",
        "timestamp_ms": 342000,
        "text": "In Exodus 31, 2-4 schenkt der Heilige Geist Kunstsinn, Einsicht, Wissen und Geschicht. In Exodus 35, 21 bewegt er die Herzen der Menschen zur Wohltätigkeit. In Nummer 11, 17 und 25 und 26 sehen wir, er möchte sich schenken. Das ist die Szene, wo es hieß, Mosel, hol dir mal 70 der Ältesten und bete über sie, dass der Geist Gottes über sie kommt. Und es sind nur 68 erschienen. Sie haben den Geist Gottes entfangen, haben angefangen hier im prophetischen Verzückung zu Prophezeien. Aber zwei waren ni"
      }
    ]
  },
  "topics": {
    "marriage": [
      {
        "timestamp": "00:00:00",
        "timestamp_ms": 0,
        "text": "Grüß Gott und willkommen bei Spirit. Die heiligste Dreifaltigkeit ist das zentrale Geheimnis des christlichen Glaubens und Lebens."
      },
      {
        "timestamp": "00:02:03",
        "timestamp_ms": 123000,
        "text": "Wir verstehen, dass Jesus die Weisheit Gottes ist. Wie haben wir das zu verstehen?"
      },
      {
        "timestamp": "00:02:26",
        "timestamp_ms": 146000,
        "text": "Ohne Anfang, ohne Ende, unabänderlich, das ist der Sohn. Und als Gott der Vater und Gott der Sohn, Gott Yahweh und Gott das Selbstverständnis Gottes, die Weisheit Gottes einander gesehen haben, haben "
      },
      {
        "timestamp": "00:04:54",
        "timestamp_ms": 294000,
        "text": "Das ist das Wirken des Geistes, er schenkt Intelligenz und Weisheit. Du sollst über meinem Hause stehen und deinem Wort soll sich mein ganzes Volk beugen."
      },
      {
        "timestamp": "00:05:33",
        "timestamp_ms": 333000,
        "text": "Ich lese hier aus dem 3. Johannesbrief, Vers 2, geliebte, ich wünsche dir in jeder Hinsicht Wohlergehen und Gesundheit, so wie es deine Seele wohlergeht."
      },
      {
        "timestamp": "00:05:53",
        "timestamp_ms": 353000,
        "text": "In Nummer 11, 17 und 25 und 26 sehen wir, er möchte sich schenken. Das ist die Szene, wo es hieß, Mosel, hol dir mal 70 der Ältesten und bete über sie, dass der Geist Gottes über sie kommt."
      },
      {
        "timestamp": "00:06:45",
        "timestamp_ms": 405000,
        "text": "Wir sehen das. Also der Geist spricht durch uns, er wickt und handelt auf übernatürliche Art. Er ist ein Geist des Friedens. Ein Geist, der für uns ist und nicht gegen uns, sehen wir es schon in den C"
      },
      {
        "timestamp": "00:07:22",
        "timestamp_ms": 442000,
        "text": "Danach wirst du nach Gibert Elohim kommen, wo die Vorposten der Philister stehen. Wenn du dort in die Stadt hineingehst, wirst du eine Schar vom Propheten treffen."
      },
      {
        "timestamp": "00:08:28",
        "timestamp_ms": 508000,
        "text": "Im ersten Buch Samuel, Kapitel 19, sehen wir sogar, wie der Geist Gottes wirklich bestrebt ist, die Herzen der Menschen zu berühren."
      },
      {
        "timestamp": "00:10:27",
        "timestamp_ms": 627000,
        "text": "Wir sind jetzt irgendwo vor 25.000 Jahren, rein historisch gesehen noch vor dem entstehenden Hinduismus,"
      },
      {
        "timestamp": "00:11:20",
        "timestamp_ms": 680000,
        "text": "welche Ungeheuerlichkeiten zum Teil auch in Indien stattfinden im Namen der Religion."
      },
      {
        "timestamp": "00:12:32",
        "timestamp_ms": 752000,
        "text": "Ihnen daheim wünsche ich alles Gute und Gottes Segen. Auf Wiedersehen bis zum nächsten Mal."
      }
    ],
    "water": [
      {
        "timestamp": "00:01:34",
        "timestamp_ms": 94000,
        "text": "Der Begriff den wir hier im Alchibriischen finden ist Elohim Ruha. Das heißt, kann man auch wörtlich übersetzen, der Gottgeist oder der Geistgott schwebte über dem Wassern."
      }
    ],
    "light": [
      {
        "timestamp": "00:03:01",
        "timestamp_ms": 181000,
        "text": "Er ist die Liebe Gottes, Gott ist die Liebe, er ist die Liebe der Liebe, Dreifaltigkeit der Dreifaltigkeiten und ist dann Gott mit Gott, Gott von Gott, Licht von Licht."
      }
    ],
    "humanity": [
      {
        "timestamp": "00:03:24",
        "timestamp_ms": 204000,
        "text": "Also das die Erklärung dafür, warum der Heilige Geist vom Vater und dem Sohn ausgeht, so wie es die Kirche lehrt. Aber was will denn dieser Geist in den Menschen bewegen? Wozu ist er da?"
      },
      {
        "timestamp": "00:05:42",
        "timestamp_ms": 342000,
        "text": "In Exodus 31, 2-4 schenkt der Heilige Geist Kunstsinn, Einsicht, Wissen und Geschicht. In Exodus 35, 21 bewegt er die Herzen der Menschen zur Wohltätigkeit."
      },
      {
        "timestamp": "00:07:43",
        "timestamp_ms": 463000,
        "text": "Dann wird der Geisteshirn über dich kommen, das ist was wir hier in der Taufe auch erleben, und du wirst wie sie in Verzückung geraten und in einen anderen Menschen verwandelt werden."
      },
      {
        "timestamp": "00:08:05",
        "timestamp_ms": 485000,
        "text": "Wir werden vom Heiligen Geist erfüllt und wir werden zu einem anderen Menschen, wir werden zu einem neuen Menschen."
      },
      {
        "timestamp": "00:08:28",
        "timestamp_ms": 508000,
        "text": "Im ersten Buch Samuel, Kapitel 19, sehen wir sogar, wie der Geist Gottes wirklich bestrebt ist, die Herzen der Menschen zu berühren."
      },
      {
        "timestamp": "00:09:57",
        "timestamp_ms": 597000,
        "text": "Er weht, wo er will. Die Sache ist, viele Menschen, welche die Taufe nicht empfangen haben,"
      },
      {
        "timestamp": "00:11:14",
        "timestamp_ms": 674000,
        "text": "woraus ein Kult entstanden ist, wo auch Menschen geopfert werden können und wir wissen ja,"
      },
      {
        "timestamp": "00:11:49",
        "timestamp_ms": 709000,
        "text": "ein Geist der Exzellenz, er führt die Menschen zur Erkenntnis Gottes, er will das Beste für uns,"
      }
    ],
    "space": [
      {
        "timestamp": "00:04:33",
        "timestamp_ms": 273000,
        "text": "Die Rede gefiel dem Pharao, das war auf die Traumdeutung Josephs Sinn, und allen seinen Hofleuten. Der Pharao sagte zu ihnen, finden wir einen Mann wie diesen hier einen, in dem der Geist Gottes wohnt"
      }
    ],
    "time": [
      {
        "timestamp": "00:11:01",
        "timestamp_ms": 661000,
        "text": "dass sie sich zu einem gewissen Zeitpunkt zum Geist Gottes geöffnet haben."
      }
    ]
  },
  "terms": {
    "elohim": [
      {
        "timestamp": "00:01:34",
        "timestamp_ms": 94000,
        "text": "Der Begriff den wir hier im Alchibriischen finden ist Elohim Ruha. Das heißt, kann man auch wörtlich übersetzen, der Gottgeist oder der Geistgott schwebte über dem Wassern."
      },
      {
        "timestamp": "00:07:22",
        "timestamp_ms": 442000,
        "text": "Danach wirst du nach Gibert Elohim kommen, wo die Vorposten der Philister stehen. Wenn du dort in die Stadt hineingehst, wirst du eine Schar vom Propheten treffen."
      }
    ]
  },
  "questions": [
    {
      "timestamp": "00:00:23",
      "timestamp_ms": 23000,
      "question": "Aber was oder wer ist der Heilige Geist?",
      "context": "Gott Vater und Jesus den Sohn meinen wir zu kennen. Aber was oder wer ist der Heilige Geist?"
    },
    {
      "timestamp": "00:02:03",
      "timestamp_ms": 123000,
      "question": "Wie haben wir das zu verstehen?",
      "context": "Wir verstehen, dass Jesus die Weisheit Gottes ist. Wie haben wir das zu verstehen?"
    },
    {
      "timestamp": "00:03:24",
      "timestamp_ms": 204000,
      "question": "Aber was will denn dieser Geist in den Menschen bewegen? Wozu ist er da?",
      "context": "Also das die Erklärung dafür, warum der Heilige Geist vom Vater und dem Sohn ausgeht, so wie es die Kirche lehrt. Aber was will denn dieser Geist in den Menschen bewegen? Wozu ist er da?"
    },
    {
      "timestamp": "00:06:20",
      "timestamp_ms": 380000,
      "question": "Warum?",
      "context": "Aber zwei waren nicht dabei, die waren irgendwo im Lager und haben sich gar nicht dafür interessiert. Der Geist Gottes kam trotzdem über sie. Warum? Er will bei uns sein."
    },
    {
      "timestamp": "00:06:30",
      "timestamp_ms": 390000,
      "question": "Gibt es auch dafür so etwas wie eine Entsprechung im Alten Testament?",
      "context": "Also zahlreiche Beispiele für das Wirken Gottes im Alten Testament. Nun glauben wir Christen ja, dass wir den Heiligen Geist durch die Taufe empfangen. Gibt es auch dafür so etwas wie eine Entsprechung im Alten Testament?"
    },
    {
      "timestamp": "00:09:20",
      "timestamp_ms": 560000,
      "question": "Als er zu der großen Cisterne in Sechu kam, fragte er, wo sind Samuel und David?",
      "context": "Als er zu der großen Cisterne in Sechu kam, fragte er, wo sind Samuel und David? Man antwortete ihm, sie sind gerade im Prophetenhaus in Ramau."
    },
    {
      "timestamp": "00:09:50",
      "timestamp_ms": 590000,
      "question": "Weht er auch die Zweifler an?",
      "context": "Aber es heißt ja auch, der Geist weht, wo er will. Weht er auch die Zweifler an?"
    },
    {
      "timestamp": "00:11:26",
      "timestamp_ms": 686000,
      "question": "Wie können wir das Gesagte für heute zusammenfassen?",
      "context": "Abschließende Frage. Wie können wir das Gesagte für heute zusammenfassen?"
    },
    {
      "timestamp": "00:11:32",
      "timestamp_ms": 692000,
      "question": "Was sollte ein Gläubiger an Wissen über den Geist mitnehmen? Was ist so seine wichtigste Eigenschaft des Heiligen Geistes?",
      "context": "Was sollte ein Gläubiger an Wissen über den Geist mitnehmen? Was ist so seine wichtigste Eigenschaft des Heiligen Geistes?"
    }
  ]
}