{
  "video_id": "Findings_Labora_5_344158",
  "video_file": "Findings_Labora_5_344158.mp4",
  "title": "Findings_Labora_5_344158.mp4",
  "language": "de",
  "segments": [
    {
      "start": "00:00:00",
      "start_ms": 0,
      "text": "Wenn jemand 15 Jahre in einer Firma arbeitet und ständig Dinge tun muss, wo er keinen Sinn dahinter sieht,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:08",
      "start_ms": 8000,
      "text": "dann ist es einfach ein sehr mühsames Leben und dann wirst du irgendwann die Motivation verlieren.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:13",
      "start_ms": 13000,
      "text": "Viele verlassen dann den Job und ich muss auch sagen, ich kenne viele solche Menschen, die sagen, ich habe keinen Sinn mehr.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:00:19",
      "start_ms": 19000,
      "text": "Ich sehe keinen Sinn, warum ich eigentlich in die Arbeit gehe und warum ich meine Arbeit machen soll.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:00:25",
      "start_ms": 25000,
      "text": "Ein Faktum ist, dass wir ein Drittel unserer Lebenszeit mit Arbeit verbringen.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:00:34",
      "start_ms": 34000,
      "text": "Das sind insgesamt 70.000 Stunden deines Lebens, wie so durchschnittlich in der Arbeit.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:41",
      "start_ms": 41000,
      "text": "Das ist ein riesiger Teil und deshalb ist es wichtig, dass wir ein sehr gutes Verhältnis zu unserer Arbeit haben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:49",
      "start_ms": 49000,
      "text": "Wir sind, Patrick hat schon gesagt, in diesem letzten Teil der Serie Labora, dann kommt der Ora-Teil",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:00:55",
      "start_ms": 55000,
      "text": "und wir gehen der Frage nach und ich darf ein Closing machen und schauen,",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:00:59",
      "start_ms": 59000,
      "text": "was sind unsere Key-Erkenntnisse, was sind unsere Schlüsselerkenntnisse, die wir gesammelt haben von den letzten vier Sonntagen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:07",
      "start_ms": 67000,
      "text": "Wie funktioniert gesundes Arbeiten?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:10",
      "start_ms": 70000,
      "text": "Das, was wir heute machen, ist quasi etwas Rosinen zu picken.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:16",
      "start_ms": 76000,
      "text": "Ich kenne wenig Menschen, bei denen ich das Gefühl habe, dass sie ein ausgeglichenes Verhältnis zur Arbeit haben,",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:01:23",
      "start_ms": 83000,
      "text": "sodass die Qualität und die Quantität zusammenpasst und dass sie darüber glücklich sind über ihre Qualität und Quantität der Arbeit.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:32",
      "start_ms": 92000,
      "text": "Und als Christen sind wir berufen, dass wir Gott in alle Lebensbereiche bringen,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:38",
      "start_ms": 98000,
      "text": "also auch in besonderem Maß in unsere Arbeit und umso mehr, da wir sehr viel Zeit in unserer Arbeit verbringen.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:01:47",
      "start_ms": 107000,
      "text": "Wir wissen, dass Gott unser Original Designer ist.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:01:50",
      "start_ms": 110000,
      "text": "Er ist der, der uns geschaffen hat und das heißt auch, je besser wir das Wesen Gottes verstehen, umso besser verstehen wir auch, wie wir gedacht und gemacht sind.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:02:01",
      "start_ms": 121000,
      "text": "Je mehr du Gott kennenlernst, umso mehr lernst du dich selber kennen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:06",
      "start_ms": 126000,
      "text": "Das ist etwas Spannendes.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:08",
      "start_ms": 128000,
      "text": "Gott ist quasi dann unser größtes Vorbild und wenn wir wissen wollen, wie wir gut über Arbeit denken,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:13",
      "start_ms": 133000,
      "text": "dann müssen wir natürlich auch fragen, ok Gott, wie hast du dir eigentlich Arbeit vorgestellt?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:18",
      "start_ms": 138000,
      "text": "Das Wort Arbeit kommt ca. 130 Mal in der Bibel vor und man merkt, es ist ein wichtiges Thema für Gott.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:26",
      "start_ms": 146000,
      "text": "Gott liebt es, Dinge zu kreieren und es fließt aus seinem Wesen heraus und das lesen wir auch ganz am Anfang in der Bibel.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:32",
      "start_ms": 152000,
      "text": "Genesis 1, 1, also der erste Satz in der Bibel, da wird schon gesagt, was Gott macht, am Anfang schuf Gott Himmel und Erde.",
      "verses": [
        "Genesis 1:1"
      ],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:43",
      "start_ms": 163000,
      "text": "Das heißt, das erste, was wir von Gott lesen, er kreiert etwas.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:49",
      "start_ms": 169000,
      "text": "Gott liebt es, zu arbeiten und wenn wir dann weiter lesen, dann merken wir in sechs Tagen,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:02:55",
      "start_ms": 175000,
      "text": "er schafft Gott das ganze Universum inklusive der Menschen und er gestaltet und kreiert die Welt und das was er dann sagt,",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:03:06",
      "start_ms": 186000,
      "text": "das ist Matthias 14, stimmt nicht, sondern Genesis 1, 10, Gott nannte das trockene Land und die Ansammlung des Wassers nannte er Meer.",
      "verses": [
        "Genesis 1:10"
      ],
      "topics": [
        "water"
      ],
      "terms": []
    },
    {
      "start": "00:03:14",
      "start_ms": 194000,
      "text": "Gott sah, dass es gut war und er sagt dann nach jedem Tag, Gott sah, dass es gut war, es ist gut geworden, so wie ich es gemacht habe.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:23",
      "start_ms": 203000,
      "text": "Das heißt, er prüft das, was er erschaffen hat und er freut sich dessen und er freut sich dessen so sehr,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:29",
      "start_ms": 209000,
      "text": "dass er sich sogar einen ganzen Tag Zeit nimmt, um sich darüber zu freuen und das nennen wir den Sabbat oder den Sonntag.",
      "verses": [],
      "topics": [
        "time",
        "sabbath"
      ],
      "terms": []
    },
    {
      "start": "00:03:39",
      "start_ms": 219000,
      "text": "Am siebten Tag hatte Gott sein ganzes Werk vollendet und er ruhte von seiner Arbeit bis heute.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:49",
      "start_ms": 229000,
      "text": "Gott arbeitet, aber er schuftet nicht und ich glaube, das ist die große Kunst.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:03:57",
      "start_ms": 237000,
      "text": "Arbeiten ist ein tiefer identitätsstiftender Prozess in unserem Leben, es macht etwas mit uns und ich muss ganz ehrlich zugeben,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:07",
      "start_ms": 247000,
      "text": "wenn ich jemanden kennenlerne, dann frage ich immer, okay, wie heißt du, von wo kommst du und dann ziemlich schnell und was machst du in deinem Leben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:15",
      "start_ms": 255000,
      "text": "Das, was wir tun, das sagt etwas auch aus, wo unsere Interessen liegen, mit womit wir uns gerne beschäftigen oder zumindest beschäftigen sollten,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:25",
      "start_ms": 265000,
      "text": "weil unsere Arbeit etwas mit unserem Wesen auch zu tun hat.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:29",
      "start_ms": 269000,
      "text": "Es gibt uns Identität.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:32",
      "start_ms": 272000,
      "text": "Manche definieren sich dann zu stark über die Arbeit, ja das ist dann auch nicht gut, wenn man die Arbeit so sehr an die erste Stelle setzt,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:38",
      "start_ms": 278000,
      "text": "dass man einen Identitätsverlust bekommt, wenn ich die Arbeit verliere.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:43",
      "start_ms": 283000,
      "text": "Das ist natürlich dann zu massiv, aber Arbeit ist etwas Sinngebendes und es ist etwas, wo wir die Zeit gestalten können",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:04:53",
      "start_ms": 293000,
      "text": "und auch im besten Fall etwas Signifikantes machen können, wir einen Unterschied machen können.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:04:58",
      "start_ms": 298000,
      "text": "Und Gott will, dass deine Arbeit fruchtbar wird, Deutronomium 28.12 heißt das.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:05:04",
      "start_ms": 304000,
      "text": "Der Herr öffnet dir den Himmel, seine Schatzkammer voll des köstlichen Wassers, er gibt deinem Land zur rechten Zeit Regen und segnet jede Arbeit deiner Hände.",
      "verses": [],
      "topics": [
        "water",
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:05:14",
      "start_ms": 314000,
      "text": "Und man merkt, wow, das ist ein gutes Wort, das einfach zu hören, wenn Gott deine Arbeit segnet.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:05:20",
      "start_ms": 320000,
      "text": "Das ist etwas Erfüllendes, wohingegen, wenn wir Arbeit tun, wo ich eine Sinnlosigkeit nur sehe, dann ist das etwas, was uns auch sehr zu schaffen macht.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:05:30",
      "start_ms": 330000,
      "text": "Und das ist auch eine Erfahrung, die wir als Menschen natürlich machen durch den Sündenfall.",
      "verses": [],
      "topics": [
        "humanity",
        "sin"
      ],
      "terms": []
    },
    {
      "start": "00:05:36",
      "start_ms": 336000,
      "text": "Es ist nicht so geblieben, dass nur der Segen blieb, sondern es kommt auch das Negative in unser Leben, durch den Sündenfall hören wir von Dornen und Disteln.",
      "verses": [],
      "topics": [
        "sin"
      ],
      "terms": []
    },
    {
      "start": "00:05:51",
      "start_ms": 351000,
      "text": "Genesis 3, 18, Dornen und Disteln lässt er dir wachsen, die Pflanzen des Feldes wirst du essen und im Schweißer deines Angesichts wirst du dein Brot essen.",
      "verses": [
        "Genesis 3:18"
      ],
      "topics": [
        "plants"
      ],
      "terms": []
    },
    {
      "start": "00:05:59",
      "start_ms": 359000,
      "text": "Und das ist auch eine Erfahrung, die du vermutlich in deinem Leben kennst, dass du sagst, ja, das Schweißer des Angesichts spüre ich auch in meiner Arbeit und in meinen täglichen Aufgaben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:06:08",
      "start_ms": 368000,
      "text": "Und deshalb ist Arbeit auch mühsam, für manche Menschen so mühsam, dass sie in einem Burnout landen.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:06:15",
      "start_ms": 375000,
      "text": "Das heißt, in einem gravierenden Erschöpfungszustand, dass man einfach sagt, ich kann nicht mehr, ich kann nicht mehr in die Arbeit gehen, mir wird schon ganz schwummig, wenn ich daran nur denke.",
      "verses": [],
      "topics": [
        "creation",
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:06:28",
      "start_ms": 388000,
      "text": "Patrick hat auch davon gesprochen, dass sehr viele Leute in einem Bore-out landen, das ist, Bore-out meint, kommt von boring, meint sich langweilen, also sich zu Tode langweilen und das ist auch kein erfüllender Status.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:06:45",
      "start_ms": 405000,
      "text": "Ca. 13% der deutschen Arbeitnehmer sind massiv unterfordert, sind massiv Bore-out gefährdet und es ist auch etwas gravierendes.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:06:56",
      "start_ms": 416000,
      "text": "Das heißt, wenn du über Wochen, Monate, Jahre unterfordert bist und nichts Sinnstiftendes in deiner Arbeit findest, dann merkst du, ok, da kommt irgendwie ein dumpfes Lebensgefühl.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:07:10",
      "start_ms": 430000,
      "text": "Andere sind überfordert, weil sie zu viel arbeiten und viele denken, ich muss meine Arbeitszeit reduzieren und ich glaube, die Wahrheit ist, du musst deine Arbeitszeit vielleicht auch besser strukturieren.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:07:23",
      "start_ms": 443000,
      "text": "Das heißt, wenn wir in einem ungesunden Zustand von ungesunder Arbeit sind, dann reicht es nicht einfach, dass du ein bisschen weniger machst, sondern du musst arbeiten, dass du die Qualität deiner Arbeit veränderst.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:07:38",
      "start_ms": 458000,
      "text": "Und die Frage ist, wie kannst du mehr Impact in dein Leben bringen?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:07:43",
      "start_ms": 463000,
      "text": "Und das nächste Statement, das Sammy gebracht hat, er hat gesagt, kenne dein Warum, kenne dein Warum und er spricht davon von Simon Sinek, der das sehr stark ins Spiel bringt, ein Unternehmensberater, der Apple und Microsoft gleichzeitig coacht und er sagt,",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:08:05",
      "start_ms": 485000,
      "text": "viele Unternehmen wissen, was sie tun, sie kennen ihr Produkt, das sie herstellen, sie wissen auch noch, wie sie das tun, aber sie wissen eigentlich nicht, warum sie das tun.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:08:18",
      "start_ms": 498000,
      "text": "Man weiß vielleicht, wie man das, was man vertreibt, herstellt und was man genau herstellt, was das Produkt ist, aber nicht das große Warum.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:08:29",
      "start_ms": 509000,
      "text": "Simon Sinek, er coacht Microsoft und Apple gleichzeitig und es ist ganz interessant, auch dies im Vergleich zu sehen, das Why, das Apple formuliert, ist zum Beispiel, durch seine innovative Hardware, Software und Service, das beste Nutzererlebnis für seine Kunden zu bieten.",
      "verses": [],
      "topics": [
        "time",
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:08:49",
      "start_ms": 529000,
      "text": "Das heißt, Apple versucht ein Lebensgefühl zu vermitteln, nicht ein Produkt zu verkaufen, okay, nimm das Handy, weil das das Beste, sondern sagen, hey, wenn du ein Produkt von uns verwendest, dann kaufst du ein Lebensgefühl, du kaufst ein Warum.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:09:04",
      "start_ms": 544000,
      "text": "Und sie haben ein sehr starkes Warum, wenn jemand 15 Jahre in einer Firma arbeitet und ständig Dinge tun muss, wo er keinen Sinn dahinter sieht, ja, dann ist es einfach ein sehr mühsames Leben und dann wirst du irgendwann die Motivation verlieren und viele verlassen dann den Job und ich muss auch sagen, ich kenne viele solche Menschen, die sagen, ich habe keinen Sinn mehr, ich sehe keinen Sinn, warum ich eigentlich in die Arbeit gehe und warum ich meine Arbeit machen soll.",
      "verses": [],
      "topics": [
        "humanity",
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:09:35",
      "start_ms": 575000,
      "text": "Patrick hat auch davon gesprochen, dass wir einen Dreischritt brauchen, dass wir unsere Dinge ständig sortieren müssen. Es kommen jeden Tag so viele Dinge auf uns hereingeprasselt und wir müssen sie in erster Linie einmal sortieren.",
      "verses": [],
      "topics": [
        "animals"
      ],
      "terms": []
    },
    {
      "start": "00:09:50",
      "start_ms": 590000,
      "text": "Dann der nächste Schritt ist priorisieren, das heißt, du musst festlegen, okay, was hat jetzt in diesem Augenblick Priorität, was hat später Priorität, quasi, welche Sache will ich Wert geben und welche Sache will ich auch meine Aufmerksamkeit und meine Zeit widmen und der dritte Schritt sortieren, priorisieren heißt kommunizieren, ja, ich muss das dann auch weitergeben, meistens ist mir dann Aufgabe auch etwas verbunden, dass ich das jemand anderen weitergebe und das ist so.",
      "verses": [],
      "topics": [
        "time",
        "animals"
      ],
      "terms": []
    },
    {
      "start": "00:10:20",
      "start_ms": 620000,
      "text": "Das ist auch etwas wie das innere Betriebssystem, das einfach so tief in uns drinnen ist, ja, also Patrick hat das Beispiel gebracht, wenn du zum Beispiel den Kaffee runterlässt und dann ruft dich jemand an, dann tust du automatisch sortierst du priorisierst und sagst, ja, dieser Anruf ist jetzt wichtiger, als dass jetzt mein Kaffee sofort, dass ich den sofort trinke oder dass der fertig ist und wir machen das automatisch die ganze Zeit, dass wir Dinge sortieren, priorisieren und im besten Fall auch kommunizieren.",
      "verses": [],
      "topics": [
        "time",
        "animals"
      ],
      "terms": []
    },
    {
      "start": "00:10:47",
      "start_ms": 647000,
      "text": "Ich muss sagen, kommunizieren ist, glaube ich, auch ein sehr schwieriger Part, weil wir manchmal denken, okay, bloß weil ich das weiß, wissen das meine Kollegen auch so, aber das funktioniert nicht und das, was ich gelernt habe in den Teams, ich geleitet habe, wir hatten immer das Gefühl, wir kommunizieren viel zu wenig, man muss immer zu viel eigentlich kommunizieren und etwas über kommunizieren für das eigene Gefühl, damit Leute gut eingebunden sind.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:11:14",
      "start_ms": 674000,
      "text": "Wenn du deinen Warum kennst, dann weißt du auch, wie du Dinge gut priorisieren kannst. Ich finde das auch persönlich schwierig, also ich habe sehr viele Aufgaben, die mir sehr viel Freude machen und sehr viel Spaß und ich denke, ich habe auch ein starkes Warum, aber manchmal weiß ich dann nicht, okay, soll ich dem mehr Priorität geben, weil das schaut dann nach einer tollen Aufgabe aus und ich kann vielleicht einen Unterschied machen oder lieber diese Sache und ich merke, okay, ich habe nicht so viel Zeit, um alles zu machen,",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:11:44",
      "start_ms": 704000,
      "text": "und deshalb finde ich das auch schwierig, Dinge wirklich gut zu priorisieren und das, was mir hilft, also ich lerne auf der einen Seite von anderen Menschen, die stark sind im Priorisieren, also in meinem Fall ist es der Patrick, weil ich auch immer wieder viel mit ihm zusammenarbeite und er ein starkes Why hat und dann auch sagt, okay, das hat eigentlich nicht so viel Priorität, also das kann für dich auch eine Hilfe sein, von anderen Menschen zu lernen oder anderen im Rat zu bitten, okay, denkst du das,",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:12:14",
      "start_ms": 734000,
      "text": "das ist eine Aufgabe, die ich wirklich machen muss oder machen soll und die zweite Sache, die zweite Person, von der ich lerne, das ist natürlich auch von Jesus, weil er ist jemand, der sehr klare Prioritäten hat und man muss sagen, okay, er war der Sohn Gottes, er hatte 33 Jahre Zeit, um den Menschen zu erklären, wer ihr Vater ist und ihnen das zu zeigen und er hatte sehr klare Prioritäten, er ist oft nachts auch zum Gebet gegangen oder früh aufgestanden zum Gebet und ich glaube, dass er in diesem",
      "verses": [],
      "topics": [
        "time",
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:12:44",
      "start_ms": 764000,
      "text": "Zeit auch sehr stark seine Prioritäten immer wieder geordnet hat und er war mit dem Vater immer in Kontakt, hat immer gefragt, okay, Vater, was machen wir als nächstes und er sagt, ich mache nur das, was ich dem Vater tun sehe und er hat viele Menschen geheilt, aber er ist auch nicht zu allen Menschen gegangen, sicherlich hätte er noch Jahre und Jahrzehnte damit verbringen können, nur Menschen zu heilen, das hat er nicht gemacht, sondern er hat sehr ausgewählt, auch agiert und das heißt, er wusste sehr klar sein, wo",
      "verses": [],
      "topics": [
        "time",
        "humanity",
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:13:14",
      "start_ms": 794000,
      "text": "warum, er hat sein Leben dafür gegeben und er hat sich sicherlich auch jeden Tag hineingeübt in sein Warum, sein Warum war, um die Welt zu erlösen von der Macht der Sünde und der Sklaverei der Sünde und genauso sind wir gerufen, dass jeder von uns auch sein eigenes Warum sehr klar vor Augen hat und schaut, okay, wie kann ich jeden Tag ein Stück tiefer hineinwachsen in mein Warum, warum ich lebe und wie kann ich meine Arbeit dazu einen Beitrag leisten lassen,",
      "verses": [],
      "topics": [
        "sin"
      ],
      "terms": []
    },
    {
      "start": "00:13:44",
      "start_ms": 824000,
      "text": "dass ich tiefer in mein Warum hineinwachse. Das Warum Jesu, er sagt, ich bin gekommen, damit sie das Leben haben und es in Fülle haben und das hat er jeden Tag gebracht, er hat es nicht nur am Ende seines Lebens nach 33 Jahren, also Sterben am Kreuzing gebracht und mit der Auferstehung, sondern er hat jeden Tag Leben gebracht und so ist es auch für uns, dass wir hineinwachsen",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:14:14",
      "start_ms": 854000,
      "text": "und er hatte sehr klare Prioritäten. Wir lesen das in Deutronomium 6, 4, sogar das wichtigste Gebot, das die Juden hatten, der Herr, unser Gott ist einzig und da heißt es, darum sollst du den Herrn, deinen Gott lieben mit ganzem Herzen, mit ganzer Seele und mit ganzer Kraft und das ist das erste und wichtigste Gebot, sagt Jesus und das gilt genauso für uns heutzutage, wir sollen als erstes",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:14:44",
      "start_ms": 884000,
      "text": "den Gott lieben, mit ganzem Herz, mit ganzer Seele, mit ganzer Kraft und da sehen wir schon beim nächsten Key Learning, nämlich Prioritäten setzen, das ist uns auch der Sammy präsentiert, mach Wichtiges zuerst und Sammy hat davon gesprochen, dass es verschiedene Kategorien von Aufgaben gibt, die kann man ganz grob in zwei Ströme einteilen, und zwar dringende Aufgaben und wichtige Aufgaben",
      "verses": [],
      "topics": [
        "animals",
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:15:14",
      "start_ms": 914000,
      "text": "und dann gibt es natürlich auch die Mischung von diesen zwei, also es gibt wichtige und dringende Aufgaben, dann gibt es wichtige und nicht dringende Aufgaben, dann gibt es nicht wichtige Aufgaben und nicht dringende Aufgaben und nicht wichtige Aufgaben, die aber sehr dringend scheinen und das ist dieses Eisenhauer Prinzip, also das ist auch sehr bekannt im Zeitmanagement und das Wichtigste, wie wir damit umgehen, nämlich die",
      "verses": [],
      "topics": [
        "time",
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:15:44",
      "start_ms": 944000,
      "text": "Aufgaben, die wichtig und dringend sind, die sind sehr klar und die heißt es einfach erledigen, dann gibt es Aufgaben, die nicht wichtig sind und nicht dringend, die kann man einfach vernachlässigen, es gibt Aufgaben, die nicht wirklich wichtig sind, aber dringend, vielleicht den Mülleimer ausleeren und dann gibt es wichtige Aufgaben, die nicht dringend sind und auf diesen Quadranten möchte ich kurz nochmal den Finger legen, weil das sind die Aufgaben, die",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:16:14",
      "start_ms": 974000,
      "text": "dir Sinn geben. Das sind Aufgaben, die etwas mit deiner Identität auch zu tun haben und meistens vernachlässigen wir diesen Quadranten am stärksten. Zum Beispiel, wenn du sagst, ich möchte eigentlich gerne ein Buch schreiben und wenn du sagst, na das ist aber nicht dringend, dann wirst du wahrscheinlich dir keine Zeit dafür nehmen, ich möchte ein Songwriter werden oder was auch immer, ich möchte eine Sprache lernen zum Beispiel und du sagst, na das ist nicht dringend, dann muss ich das nicht jetzt sofort machen,",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:16:44",
      "start_ms": 1004000,
      "text": "irgendwie ist es auf deinem Herzen, es ist eine Leidenschaft, aber du findest keine Zeit dafür und da ist es wichtig, dass du dir wirklich Zeit in deinen Kalender einbaust und dass du diese Aufgabe dann auch aktiv priorisierst.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:17:00",
      "start_ms": 1020000,
      "text": "Sehr oft lassen wir uns von den dringenden Dingen, nämlich Zeit rauben, die oft nicht einmal wichtig sind und dann verpassen wir eben, dass wir diese wichtigen Dinge tun und wir verpassen, dass wir stärk hinein wachsen in unser Why und in unsere Vision.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:17:18",
      "start_ms": 1038000,
      "text": "Also deshalb setz deine Prioritäten richtig und das heißt auch, der Ehepartner kommt vor den Kindern, nicht umgekehrt, nicht die Kinder vor dem Ehepartner und das heißt auch, Kinder kommen vor den Job, nicht erst meine Arbeit und dann meine Kinder.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:17:40",
      "start_ms": 1060000,
      "text": "Und schließlich, gib Gott die Priorität in deinem Leben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:46",
      "start_ms": 1066000,
      "text": "Wenn wir unsere Arbeit Gott nachordnen, dann ordnet Gott unsere Arbeit.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:17:53",
      "start_ms": 1073000,
      "text": "Das ist ein Prinzip, das ich in meinem Leben sehr oft erfahren habe, ich glaube ich schaffe es auch nicht immer, also manchmal muss ich dann wieder neu ordnen, aber je mehr ich das begreife und je mehr ich auch versuche, das in meinem Leben umzusetzen, umso mehr bekomme ich auch die Bestätigung, dass das ein Satz ist, eine Wahrheit, die stimmt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:14",
      "start_ms": 1094000,
      "text": "Wenn wir Gott unsere Arbeit nachordnen, dann ordnet Gott unsere Arbeit.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:19",
      "start_ms": 1099000,
      "text": "Und warum ist das so?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:21",
      "start_ms": 1101000,
      "text": "Weil ich glaube, dass Gott uns sehr viel Struktur gibt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:24",
      "start_ms": 1104000,
      "text": "Er gibt uns, wenn wir einfach ins Gebet gehen, am Morgen am besten, dann gibt er uns Ideen und Inspirationen, wie wir unsere Arbeit gut machen können.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:18:36",
      "start_ms": 1116000,
      "text": "Das habe ich schon sehr oft erlebt und kenne sehr viele prominente Beispiele dazu, dass der Heilige Geist anfängt zu uns zu sprechen und uns plötzlich Klarheit gibt, ruf diese Person an oder mach das später oder er gibt uns Gelegenheit, wie sich Dinge plötzlich erledigen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:18:50",
      "start_ms": 1130000,
      "text": "Und das ist etwas sehr, sehr Spannendes, wenn wir Gott und den Heiligen Geist mehr in unsere Arbeit einbeziehen, wie sehr er eine große Hilfe ist, wie sehr uns Kreativität schenkt und auch Struktur.",
      "verses": [],
      "topics": [
        "marriage"
      ],
      "terms": []
    },
    {
      "start": "00:19:03",
      "start_ms": 1143000,
      "text": "Und dann ein sehr wichtiger Punkt, ich habe es vorher schon kurz angesprochen, ist der Sabbat.",
      "verses": [],
      "topics": [
        "sabbath"
      ],
      "terms": []
    },
    {
      "start": "00:19:08",
      "start_ms": 1148000,
      "text": "In Exodus 23, 12 heißt das, sechs Tage kannst du deine Arbeit verrichten, am siebten Tag aber sollst du ruhen, damit dein Rind und dein Esel ausruhen und der Sohn, deine Sklafin und der Fremde zu Atem kommen.",
      "verses": [
        "Exodus 23:12"
      ],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:25",
      "start_ms": 1165000,
      "text": "Und ich glaube, das ist ein Gebot, das wir extrem vernachlässigt haben, das Sabbat-Gebot einfach zu ruhen, das haben wir verlernt als Gesellschaft.",
      "verses": [],
      "topics": [
        "sabbath"
      ],
      "terms": []
    },
    {
      "start": "00:19:35",
      "start_ms": 1175000,
      "text": "Ja, alles muss sofort immer, ich muss immer meine Kleidung bestellen können und auch wir bestellen alles am Sonntag und kurbeln auch so das ganze Ding irgendwie an oder ruhen auch selber nicht.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:19:45",
      "start_ms": 1185000,
      "text": "Und ich glaube, wir müssen wieder lernen, dass wir Zeit haben, wo wir sagen, okay, ich lebe mal screenfrei und ich schalte mal meine ganz mobilen Geräte einfach mal aus.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:19:55",
      "start_ms": 1195000,
      "text": "Also ich mache das seit einiger Zeit wieder, dass ich einen Tag habe, meistens am Samstag, wo ich versuche einfach mein Handy einfach auszuschalten, dann kann mich nicht so leicht die Versuchung zu verwenden.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:20:06",
      "start_ms": 1206000,
      "text": "Und ich merke, das ist echt eine geschenkte Zeit, eine gewonnene Zeit.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:20:12",
      "start_ms": 1212000,
      "text": "Also ich genieße diese Zeit sehr. Studien belegen, dass Menschen, die den Sabbat halten, durchschnittlich zehn Jahre länger leben.",
      "verses": [],
      "topics": [
        "time",
        "humanity",
        "sabbath"
      ],
      "terms": []
    },
    {
      "start": "00:20:21",
      "start_ms": 1221000,
      "text": "Das ist interessant. Und das ist nämlich genau die Anzahl der Sabbate, die wir ungefähr in einem Leben erleben können.",
      "verses": [],
      "topics": [
        "sabbath"
      ],
      "terms": []
    },
    {
      "start": "00:20:27",
      "start_ms": 1227000,
      "text": "Sehr spannend.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:20:32",
      "start_ms": 1232000,
      "text": "Nutze deine Zeit am besten.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:20:35",
      "start_ms": 1235000,
      "text": "Ein paar Tage davon gesprochen, es gibt drei Arten von Zeitverwendung, Quality Time, Waste Time und Toxic Time.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:20:42",
      "start_ms": 1242000,
      "text": "Also die Toxic Time, das ist die giftige Zeit, das heißt, wenn ich mich mit negativen Gefühlen vollstopfe, wenn ich Eifersucht oder Wut oder ähnliches gegen andere schüre.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:20:54",
      "start_ms": 1254000,
      "text": "Die Waste Time ist die Zeit, wo ich auf der Couch versumpere.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:20:58",
      "start_ms": 1258000,
      "text": "Und die Quality Time ist die Zeit, die ich wirklich sehr, sehr gut und bewusst nutze.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:21:03",
      "start_ms": 1263000,
      "text": "Und wir können auf drei Arten auf der Couch liegen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:06",
      "start_ms": 1266000,
      "text": "Also ich kann total in toxischer Zeit auf der Couch liegen, in Selbstmitleid verfallen, mich mit anderen vergleichen.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:21:14",
      "start_ms": 1274000,
      "text": "Ich kann in Waste Time auf der Couch liegen, sinnlos im Internet herumsurfend oder ich kann eine Quality Zeit auf der Couch verbringen.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:21:27",
      "start_ms": 1287000,
      "text": "Du befindest dich immer in einem dieser drei Zustände und du kannst wählen, in welchem dieser drei Zustände du dein Leben und deine Zeit verbringen möchtest.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:21:40",
      "start_ms": 1300000,
      "text": "Also das Ziel ist immer mehr an diese Quality Zeit hinein zu wachsen.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:21:45",
      "start_ms": 1305000,
      "text": "Und dann, der Anton hat darüber gesprochen, dass es die Gefahr des Perfektionismus gibt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:53",
      "start_ms": 1313000,
      "text": "Und die kennst du vermutlich auch im Leben, ich kenne dich auch, dass man Dinge so perfekt machen will.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:21:59",
      "start_ms": 1319000,
      "text": "Und das ist aber etwas, was uns treibt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:02",
      "start_ms": 1322000,
      "text": "Also quasi das Streben nach Perfektion, nach etwas, was vollkommen ist, ist per se nicht schlecht.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:10",
      "start_ms": 1330000,
      "text": "Aber wenn das ein innerer Leitsatz wird, der sagt, du bist nur geliebt, wenn du 120 Prozent deiner Arbeit machst oder diese Sache mit 120 Prozent erfüllst.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:22",
      "start_ms": 1342000,
      "text": "Nur dann bist du geliebt und gewollt und angenommen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:25",
      "start_ms": 1345000,
      "text": "Dann ist das ein innerer Sklaventreiber, der uns sehr in die Bedrängnis bringen kann.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:32",
      "start_ms": 1352000,
      "text": "Und hier ist es wichtig, dass wir anfangen auch das in gewisser Weise mit dem Unperfekten, das Unperfekte zum Armen in uns selbst.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:42",
      "start_ms": 1362000,
      "text": "Und auch sagen, ok, ich bin zufrieden, ich gebe mein Bestes, aber ich lasse mich nicht treiben von den inneren Grundsätzen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:49",
      "start_ms": 1369000,
      "text": "Da gilt es auch immer, die zuerst einmal zu entlarven.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:52",
      "start_ms": 1372000,
      "text": "Ok, was ist eigentlich der Grundsatz?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:54",
      "start_ms": 1374000,
      "text": "Warum will ich denn das, dass das so absolut perfekt ist?",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:22:58",
      "start_ms": 1378000,
      "text": "Und meistens ist es einfach eine Angst, dass ich nicht geliebt bin.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:02",
      "start_ms": 1382000,
      "text": "Und wenn du weißt, ok, Gott, der liebt dich, dann war der immer für dich da.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:07",
      "start_ms": 1387000,
      "text": "Dann ist es auch ein bisschen leichter, Dinge sein zu lassen.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:12",
      "start_ms": 1392000,
      "text": "Ok, ich übe mich in Exzellenz, das ist der reich Gottesbegriff.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:17",
      "start_ms": 1397000,
      "text": "Exzellenz zu üben, meint, das zu geben, was ich heute geben kann.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:23",
      "start_ms": 1403000,
      "text": "Und vielleicht ist es an einem Tag so viel, vielleicht ist es am nächsten Tag ein bisschen mehr oder am nächsten Tag so viel mehr.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:30",
      "start_ms": 1410000,
      "text": "Und das kann jeden Tag anders sein, je nachdem, in welchem Zustand du dich gerade befindest.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:38",
      "start_ms": 1418000,
      "text": "Ja, und als letztes möchte ich dir einfach mitgeben für den heutigen Sonntag.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:43",
      "start_ms": 1423000,
      "text": "Mach Arbeit zu einem Ausdruck deiner Liebe zu Gott.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:48",
      "start_ms": 1428000,
      "text": "Mach Arbeit zu einem Ausdruck deiner Liebe zu Gott.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:52",
      "start_ms": 1432000,
      "text": "Also fang an, dass du deine Arbeit morgen, übermorgen, am Mittwoch, am Donnerstag, am Freitag,",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:23:58",
      "start_ms": 1438000,
      "text": "machst als einen Ausdruck eine Art und Weise, wie du Gott liebst.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:24:04",
      "start_ms": 1444000,
      "text": "Colossus 3, 23 heißt, es tut eure Arbeit gern, als wäre sie für den Herrn und nicht für Menschen.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:24:12",
      "start_ms": 1452000,
      "text": "Sie ist für Menschen zum großen Teil, aber tu sie, als wäre sie ein Gebet.",
      "verses": [],
      "topics": [
        "humanity"
      ],
      "terms": []
    },
    {
      "start": "00:24:17",
      "start_ms": 1457000,
      "text": "Und das sagt auch der heilige Benedikt.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:24:19",
      "start_ms": 1459000,
      "text": "Er sagt, behandele jeden Altar, jeden Arbeitsgegenstand so, als wäre es ein Altargegenstand, ein heiliger Gegenstand.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:24:29",
      "start_ms": 1469000,
      "text": "In deiner Arbeit alles, was du verwendest.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:24:34",
      "start_ms": 1474000,
      "text": "Noch einmal kurz zusammengefasst, Arbeiten ist ein tiefer identitätsstiftender Prozess in unserem Leben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:24:41",
      "start_ms": 1481000,
      "text": "Kenne dann warum, das ist absolut wesentlich.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:24:44",
      "start_ms": 1484000,
      "text": "Mach Wichtiges zuerst und setz Prioritäten.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:24:48",
      "start_ms": 1488000,
      "text": "Gib Gott die erste Priorität in deinem Leben.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:24:52",
      "start_ms": 1492000,
      "text": "Nutze deine Zeit zum Besten.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:24:55",
      "start_ms": 1495000,
      "text": "Achtung, Perfektionismus entlarve innere Sklaventreiber und mach Arbeit zu einem Ausdruck deiner Liebe zu Gott.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:25:03",
      "start_ms": 1503000,
      "text": "Und jetzt möchte ich kurz beten.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:25:08",
      "start_ms": 1508000,
      "text": "Vater, ich danke dir, dass du uns das Leben geschenkt hast.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:25:12",
      "start_ms": 1512000,
      "text": "Ich danke dir, dass du Arbeit liebst und dass du auch Feiern und Sabbat liebst.",
      "verses": [],
      "topics": [
        "sabbath"
      ],
      "terms": []
    },
    {
      "start": "00:25:20",
      "start_ms": 1520000,
      "text": "Danke, dass wir einen Unterschied machen können in unserer Zeit mit unserer Arbeit.",
      "verses": [],
      "topics": [
        "time"
      ],
      "terms": []
    },
    {
      "start": "00:25:26",
      "start_ms": 1526000,
      "text": "Bitte lehre uns, dass wir unsere Arbeit mit Qualität füllen und nicht nur mit Quantität.",
      "verses": [],
      "topics": [],
      "terms": []
    },
    {
      "start": "00:25:36",
      "start_ms": 1536000,
      "text": "Vater, ich danke dir. Amen.",
      "verses": [],
      "topics": [],
      "terms": []
    }
  ],
  "verse_mentions": {
    "Genesis 1:1": [
      {
        "timestamp": "00:02:32",
        "timestamp_ms": 152000,
        "context": "Genesis 1, 1, also der erste Satz in der Bibel, da wird schon gesagt, was Gott macht, am Anfang schuf Gott Himmel und Erde."
      }
    ],
    "Genesis 1:10": [
      {
        "timestamp": "00:03:06",
        "timestamp_ms": 186000,
        "context": "das ist Matthias 14, stimmt nicht, sondern Genesis 1, 10, Gott nannte das trockene Land und die Ansammlung des Wassers nannte er Meer."
      }
    ],
    "Genesis 3:18": [
      {
        "timestamp": "00:05:51",
        "timestamp_ms": 351000,
        "context": "Genesis 3, 18, Dornen und Disteln lässt er dir wachsen, die Pflanzen des Feldes wirst du essen und im Schweißer deines Angesichts wirst du dein Brot essen."
      }
    ],
    "Exodus 23:12": [
      {
        "timestamp": "00:19:08",
        "timestamp_ms": 1148000,
        "context": "In Exodus 23, 12 heißt das, sechs Tage kannst du deine Arbeit verrichten, am siebten Tag aber sollst du ruhen, damit dein Rind und dein Esel ausruhen und der Sohn, deine Sklafin und der Fremde zu Atem"
      }
    ]
  },
  "commentary": {
    "Genesis 1:1": [
      {
        "timestamp": "00:02:32",
        "timestamp_ms": 152000,
        "text": "Genesis 1, 1, also der erste Satz in der Bibel, da wird schon gesagt, was Gott macht, am Anfang schuf Gott Himmel und Erde. Das heißt, das erste, was wir von Gott lesen, er kreiert etwas. Gott liebt es, zu arbeiten und wenn wir dann weiter lesen, dann merken wir in sechs Tagen, er schafft Gott das ganze Universum inklusive der Menschen und er gestaltet und kreiert die Welt und das was er dann sagt, das ist Matthias 14, stimmt nicht, sondern Genesis 1, 10, Gott nannte das trockene Land und die An"
      }
    ],
    "Genesis 1:10": [
      {
        "timestamp": "00:03:06",
        "timestamp_ms": 186000,
        "text": "das ist Matthias 14, stimmt nicht, sondern Genesis 1, 10, Gott nannte das trockene Land und die Ansammlung des Wassers nannte er Meer. Gott sah, dass es gut war und er sagt dann nach jedem Tag, Gott sah, dass es gut war, es ist gut geworden, so wie ich es gemacht habe. Das heißt, er prüft das, was er erschaffen hat und er freut sich dessen und er freut sich dessen so sehr, dass er sich sogar einen ganzen Tag Zeit nimmt, um sich darüber zu freuen und das nennen wir den Sabbat oder den Sonntag. Am"
      }
    ],
    "Genesis 3:18": [
      {
        "timestamp": "00:05:51",
        "timestamp_ms": 351000,
        "text": "Genesis 3, 18, Dornen und Disteln lässt er dir wachsen, die Pflanzen des Feldes wirst du essen und im Schweißer deines Angesichts wirst du dein Brot essen. Und das ist auch eine Erfahrung, die du vermutlich in deinem Leben kennst, dass du sagst, ja, das Schweißer des Angesichts spüre ich auch in meiner Arbeit und in meinen täglichen Aufgaben. Und deshalb ist Arbeit auch mühsam, für manche Menschen so mühsam, dass sie in einem Burnout landen. Das heißt, in einem gravierenden Erschöpfungszustand, "
      }
    ],
    "Exodus 23:12": [
      {
        "timestamp": "00:19:08",
        "timestamp_ms": 1148000,
        "text": "In Exodus 23, 12 heißt das, sechs Tage kannst du deine Arbeit verrichten, am siebten Tag aber sollst du ruhen, damit dein Rind und dein Esel ausruhen und der Sohn, deine Sklafin und der Fremde zu Atem kommen. Und ich glaube, das ist ein Gebot, das wir extrem vernachlässigt haben, das Sabbat-Gebot einfach zu ruhen, das haben wir verlernt als Gesellschaft. Ja, alles muss sofort immer, ich muss immer meine Kleidung bestellen können und auch wir bestellen alles am Sonntag und kurbeln auch so das gan"
      }
    ]
  },
  "topics": {
    "humanity": [
      {
        "timestamp": "00:00:13",
        "timestamp_ms": 13000,
        "text": "Viele verlassen dann den Job und ich muss auch sagen, ich kenne viele solche Menschen, die sagen, ich habe keinen Sinn mehr."
      },
      {
        "timestamp": "00:01:16",
        "timestamp_ms": 76000,
        "text": "Ich kenne wenig Menschen, bei denen ich das Gefühl habe, dass sie ein ausgeglichenes Verhältnis zur Arbeit haben,"
      },
      {
        "timestamp": "00:02:55",
        "timestamp_ms": 175000,
        "text": "er schafft Gott das ganze Universum inklusive der Menschen und er gestaltet und kreiert die Welt und das was er dann sagt,"
      },
      {
        "timestamp": "00:05:30",
        "timestamp_ms": 330000,
        "text": "Und das ist auch eine Erfahrung, die wir als Menschen natürlich machen durch den Sündenfall."
      },
      {
        "timestamp": "00:06:08",
        "timestamp_ms": 368000,
        "text": "Und deshalb ist Arbeit auch mühsam, für manche Menschen so mühsam, dass sie in einem Burnout landen."
      },
      {
        "timestamp": "00:09:04",
        "timestamp_ms": 544000,
        "text": "Und sie haben ein sehr starkes Warum, wenn jemand 15 Jahre in einer Firma arbeitet und ständig Dinge tun muss, wo er keinen Sinn dahinter sieht, ja, dann ist es einfach ein sehr mühsames Leben und dan"
      },
      {
        "timestamp": "00:11:44",
        "timestamp_ms": 704000,
        "text": "und deshalb finde ich das auch schwierig, Dinge wirklich gut zu priorisieren und das, was mir hilft, also ich lerne auf der einen Seite von anderen Menschen, die stark sind im Priorisieren, also in me"
      },
      {
        "timestamp": "00:12:14",
        "timestamp_ms": 734000,
        "text": "das ist eine Aufgabe, die ich wirklich machen muss oder machen soll und die zweite Sache, die zweite Person, von der ich lerne, das ist natürlich auch von Jesus, weil er ist jemand, der sehr klare Pri"
      },
      {
        "timestamp": "00:12:44",
        "timestamp_ms": 764000,
        "text": "Zeit auch sehr stark seine Prioritäten immer wieder geordnet hat und er war mit dem Vater immer in Kontakt, hat immer gefragt, okay, Vater, was machen wir als nächstes und er sagt, ich mache nur das, "
      },
      {
        "timestamp": "00:20:12",
        "timestamp_ms": 1212000,
        "text": "Also ich genieße diese Zeit sehr. Studien belegen, dass Menschen, die den Sabbat halten, durchschnittlich zehn Jahre länger leben."
      },
      {
        "timestamp": "00:24:04",
        "timestamp_ms": 1444000,
        "text": "Colossus 3, 23 heißt, es tut eure Arbeit gern, als wäre sie für den Herrn und nicht für Menschen."
      },
      {
        "timestamp": "00:24:12",
        "timestamp_ms": 1452000,
        "text": "Sie ist für Menschen zum großen Teil, aber tu sie, als wäre sie ein Gebet."
      }
    ],
    "marriage": [
      {
        "timestamp": "00:00:19",
        "timestamp_ms": 19000,
        "text": "Ich sehe keinen Sinn, warum ich eigentlich in die Arbeit gehe und warum ich meine Arbeit machen soll."
      },
      {
        "timestamp": "00:00:55",
        "timestamp_ms": 55000,
        "text": "und wir gehen der Frage nach und ich darf ein Closing machen und schauen,"
      },
      {
        "timestamp": "00:01:50",
        "timestamp_ms": 110000,
        "text": "Er ist der, der uns geschaffen hat und das heißt auch, je besser wir das Wesen Gottes verstehen, umso besser verstehen wir auch, wie wir gedacht und gemacht sind."
      },
      {
        "timestamp": "00:05:20",
        "timestamp_ms": 320000,
        "text": "Das ist etwas Erfüllendes, wohingegen, wenn wir Arbeit tun, wo ich eine Sinnlosigkeit nur sehe, dann ist das etwas, was uns auch sehr zu schaffen macht."
      },
      {
        "timestamp": "00:06:15",
        "timestamp_ms": 375000,
        "text": "Das heißt, in einem gravierenden Erschöpfungszustand, dass man einfach sagt, ich kann nicht mehr, ich kann nicht mehr in die Arbeit gehen, mir wird schon ganz schwummig, wenn ich daran nur denke."
      },
      {
        "timestamp": "00:08:29",
        "timestamp_ms": 509000,
        "text": "Simon Sinek, er coacht Microsoft und Apple gleichzeitig und es ist ganz interessant, auch dies im Vergleich zu sehen, das Why, das Apple formuliert, ist zum Beispiel, durch seine innovative Hardware, "
      },
      {
        "timestamp": "00:09:04",
        "timestamp_ms": 544000,
        "text": "Und sie haben ein sehr starkes Warum, wenn jemand 15 Jahre in einer Firma arbeitet und ständig Dinge tun muss, wo er keinen Sinn dahinter sieht, ja, dann ist es einfach ein sehr mühsames Leben und dan"
      },
      {
        "timestamp": "00:12:44",
        "timestamp_ms": 764000,
        "text": "Zeit auch sehr stark seine Prioritäten immer wieder geordnet hat und er war mit dem Vater immer in Kontakt, hat immer gefragt, okay, Vater, was machen wir als nächstes und er sagt, ich mache nur das, "
      },
      {
        "timestamp": "00:14:44",
        "timestamp_ms": 884000,
        "text": "den Gott lieben, mit ganzem Herz, mit ganzer Seele, mit ganzer Kraft und da sehen wir schon beim nächsten Key Learning, nämlich Prioritäten setzen, das ist uns auch der Sammy präsentiert, mach Wichtig"
      },
      {
        "timestamp": "00:15:14",
        "timestamp_ms": 914000,
        "text": "und dann gibt es natürlich auch die Mischung von diesen zwei, also es gibt wichtige und dringende Aufgaben, dann gibt es wichtige und nicht dringende Aufgaben, dann gibt es nicht wichtige Aufgaben und"
      },
      {
        "timestamp": "00:17:18",
        "timestamp_ms": 1038000,
        "text": "Also deshalb setz deine Prioritäten richtig und das heißt auch, der Ehepartner kommt vor den Kindern, nicht umgekehrt, nicht die Kinder vor dem Ehepartner und das heißt auch, Kinder kommen vor den Job"
      },
      {
        "timestamp": "00:18:24",
        "timestamp_ms": 1104000,
        "text": "Er gibt uns, wenn wir einfach ins Gebet gehen, am Morgen am besten, dann gibt er uns Ideen und Inspirationen, wie wir unsere Arbeit gut machen können."
      },
      {
        "timestamp": "00:18:50",
        "timestamp_ms": 1130000,
        "text": "Und das ist etwas sehr, sehr Spannendes, wenn wir Gott und den Heiligen Geist mehr in unsere Arbeit einbeziehen, wie sehr er eine große Hilfe ist, wie sehr uns Kreativität schenkt und auch Struktur."
      }
    ],
    "time": [
      {
        "timestamp": "00:00:25",
        "timestamp_ms": 25000,
        "text": "Ein Faktum ist, dass wir ein Drittel unserer Lebenszeit mit Arbeit verbringen."
      },
      {
        "timestamp": "00:01:38",
        "timestamp_ms": 98000,
        "text": "also auch in besonderem Maß in unsere Arbeit und umso mehr, da wir sehr viel Zeit in unserer Arbeit verbringen."
      },
      {
        "timestamp": "00:03:29",
        "timestamp_ms": 209000,
        "text": "dass er sich sogar einen ganzen Tag Zeit nimmt, um sich darüber zu freuen und das nennen wir den Sabbat oder den Sonntag."
      },
      {
        "timestamp": "00:04:43",
        "timestamp_ms": 283000,
        "text": "Das ist natürlich dann zu massiv, aber Arbeit ist etwas Sinngebendes und es ist etwas, wo wir die Zeit gestalten können"
      },
      {
        "timestamp": "00:05:04",
        "timestamp_ms": 304000,
        "text": "Der Herr öffnet dir den Himmel, seine Schatzkammer voll des köstlichen Wassers, er gibt deinem Land zur rechten Zeit Regen und segnet jede Arbeit deiner Hände."
      },
      {
        "timestamp": "00:07:10",
        "timestamp_ms": 430000,
        "text": "Andere sind überfordert, weil sie zu viel arbeiten und viele denken, ich muss meine Arbeitszeit reduzieren und ich glaube, die Wahrheit ist, du musst deine Arbeitszeit vielleicht auch besser strukturi"
      },
      {
        "timestamp": "00:07:43",
        "timestamp_ms": 463000,
        "text": "Und das nächste Statement, das Sammy gebracht hat, er hat gesagt, kenne dein Warum, kenne dein Warum und er spricht davon von Simon Sinek, der das sehr stark ins Spiel bringt, ein Unternehmensberater,"
      },
      {
        "timestamp": "00:08:29",
        "timestamp_ms": 509000,
        "text": "Simon Sinek, er coacht Microsoft und Apple gleichzeitig und es ist ganz interessant, auch dies im Vergleich zu sehen, das Why, das Apple formuliert, ist zum Beispiel, durch seine innovative Hardware, "
      },
      {
        "timestamp": "00:09:50",
        "timestamp_ms": 590000,
        "text": "Dann der nächste Schritt ist priorisieren, das heißt, du musst festlegen, okay, was hat jetzt in diesem Augenblick Priorität, was hat später Priorität, quasi, welche Sache will ich Wert geben und welc"
      },
      {
        "timestamp": "00:10:20",
        "timestamp_ms": 620000,
        "text": "Das ist auch etwas wie das innere Betriebssystem, das einfach so tief in uns drinnen ist, ja, also Patrick hat das Beispiel gebracht, wenn du zum Beispiel den Kaffee runterlässt und dann ruft dich jem"
      },
      {
        "timestamp": "00:11:14",
        "timestamp_ms": 674000,
        "text": "Wenn du deinen Warum kennst, dann weißt du auch, wie du Dinge gut priorisieren kannst. Ich finde das auch persönlich schwierig, also ich habe sehr viele Aufgaben, die mir sehr viel Freude machen und s"
      },
      {
        "timestamp": "00:12:14",
        "timestamp_ms": 734000,
        "text": "das ist eine Aufgabe, die ich wirklich machen muss oder machen soll und die zweite Sache, die zweite Person, von der ich lerne, das ist natürlich auch von Jesus, weil er ist jemand, der sehr klare Pri"
      },
      {
        "timestamp": "00:12:44",
        "timestamp_ms": 764000,
        "text": "Zeit auch sehr stark seine Prioritäten immer wieder geordnet hat und er war mit dem Vater immer in Kontakt, hat immer gefragt, okay, Vater, was machen wir als nächstes und er sagt, ich mache nur das, "
      },
      {
        "timestamp": "00:15:14",
        "timestamp_ms": 914000,
        "text": "und dann gibt es natürlich auch die Mischung von diesen zwei, also es gibt wichtige und dringende Aufgaben, dann gibt es wichtige und nicht dringende Aufgaben, dann gibt es nicht wichtige Aufgaben und"
      },
      {
        "timestamp": "00:16:14",
        "timestamp_ms": 974000,
        "text": "dir Sinn geben. Das sind Aufgaben, die etwas mit deiner Identität auch zu tun haben und meistens vernachlässigen wir diesen Quadranten am stärksten. Zum Beispiel, wenn du sagst, ich möchte eigentlich "
      },
      {
        "timestamp": "00:16:44",
        "timestamp_ms": 1004000,
        "text": "irgendwie ist es auf deinem Herzen, es ist eine Leidenschaft, aber du findest keine Zeit dafür und da ist es wichtig, dass du dir wirklich Zeit in deinen Kalender einbaust und dass du diese Aufgabe da"
      },
      {
        "timestamp": "00:17:00",
        "timestamp_ms": 1020000,
        "text": "Sehr oft lassen wir uns von den dringenden Dingen, nämlich Zeit rauben, die oft nicht einmal wichtig sind und dann verpassen wir eben, dass wir diese wichtigen Dinge tun und wir verpassen, dass wir st"
      },
      {
        "timestamp": "00:19:45",
        "timestamp_ms": 1185000,
        "text": "Und ich glaube, wir müssen wieder lernen, dass wir Zeit haben, wo wir sagen, okay, ich lebe mal screenfrei und ich schalte mal meine ganz mobilen Geräte einfach mal aus."
      },
      {
        "timestamp": "00:19:55",
        "timestamp_ms": 1195000,
        "text": "Also ich mache das seit einiger Zeit wieder, dass ich einen Tag habe, meistens am Samstag, wo ich versuche einfach mein Handy einfach auszuschalten, dann kann mich nicht so leicht die Versuchung zu ve"
      },
      {
        "timestamp": "00:20:06",
        "timestamp_ms": 1206000,
        "text": "Und ich merke, das ist echt eine geschenkte Zeit, eine gewonnene Zeit."
      },
      {
        "timestamp": "00:20:12",
        "timestamp_ms": 1212000,
        "text": "Also ich genieße diese Zeit sehr. Studien belegen, dass Menschen, die den Sabbat halten, durchschnittlich zehn Jahre länger leben."
      },
      {
        "timestamp": "00:20:32",
        "timestamp_ms": 1232000,
        "text": "Nutze deine Zeit am besten."
      },
      {
        "timestamp": "00:20:35",
        "timestamp_ms": 1235000,
        "text": "Ein paar Tage davon gesprochen, es gibt drei Arten von Zeitverwendung, Quality Time, Waste Time und Toxic Time."
      },
      {
        "timestamp": "00:20:42",
        "timestamp_ms": 1242000,
        "text": "Also die Toxic Time, das ist die giftige Zeit, das heißt, wenn ich mich mit negativen Gefühlen vollstopfe, wenn ich Eifersucht oder Wut oder ähnliches gegen andere schüre."
      },
      {
        "timestamp": "00:20:54",
        "timestamp_ms": 1254000,
        "text": "Die Waste Time ist die Zeit, wo ich auf der Couch versumpere."
      },
      {
        "timestamp": "00:20:58",
        "timestamp_ms": 1258000,
        "text": "Und die Quality Time ist die Zeit, die ich wirklich sehr, sehr gut und bewusst nutze."
      },
      {
        "timestamp": "00:21:06",
        "timestamp_ms": 1266000,
        "text": "Also ich kann total in toxischer Zeit auf der Couch liegen, in Selbstmitleid verfallen, mich mit anderen vergleichen."
      },
      {
        "timestamp": "00:21:14",
        "timestamp_ms": 1274000,
        "text": "Ich kann in Waste Time auf der Couch liegen, sinnlos im Internet herumsurfend oder ich kann eine Quality Zeit auf der Couch verbringen."
      },
      {
        "timestamp": "00:21:27",
        "timestamp_ms": 1287000,
        "text": "Du befindest dich immer in einem dieser drei Zustände und du kannst wählen, in welchem dieser drei Zustände du dein Leben und deine Zeit verbringen möchtest."
      },
      {
        "timestamp": "00:21:40",
        "timestamp_ms": 1300000,
        "text": "Also das Ziel ist immer mehr an diese Quality Zeit hinein zu wachsen."
      },
      {
        "timestamp": "00:24:52",
        "timestamp_ms": 1492000,
        "text": "Nutze deine Zeit zum Besten."
      },
      {
        "timestamp": "00:25:20",
        "timestamp_ms": 1520000,
        "text": "Danke, dass wir einen Unterschied machen können in unserer Zeit mit unserer Arbeit."
      }
    ],
    "water": [
      {
        "timestamp": "00:03:06",
        "timestamp_ms": 186000,
        "text": "das ist Matthias 14, stimmt nicht, sondern Genesis 1, 10, Gott nannte das trockene Land und die Ansammlung des Wassers nannte er Meer."
      },
      {
        "timestamp": "00:05:04",
        "timestamp_ms": 304000,
        "text": "Der Herr öffnet dir den Himmel, seine Schatzkammer voll des köstlichen Wassers, er gibt deinem Land zur rechten Zeit Regen und segnet jede Arbeit deiner Hände."
      }
    ],
    "sabbath": [
      {
        "timestamp": "00:03:29",
        "timestamp_ms": 209000,
        "text": "dass er sich sogar einen ganzen Tag Zeit nimmt, um sich darüber zu freuen und das nennen wir den Sabbat oder den Sonntag."
      },
      {
        "timestamp": "00:19:03",
        "timestamp_ms": 1143000,
        "text": "Und dann ein sehr wichtiger Punkt, ich habe es vorher schon kurz angesprochen, ist der Sabbat."
      },
      {
        "timestamp": "00:19:25",
        "timestamp_ms": 1165000,
        "text": "Und ich glaube, das ist ein Gebot, das wir extrem vernachlässigt haben, das Sabbat-Gebot einfach zu ruhen, das haben wir verlernt als Gesellschaft."
      },
      {
        "timestamp": "00:20:12",
        "timestamp_ms": 1212000,
        "text": "Also ich genieße diese Zeit sehr. Studien belegen, dass Menschen, die den Sabbat halten, durchschnittlich zehn Jahre länger leben."
      },
      {
        "timestamp": "00:20:21",
        "timestamp_ms": 1221000,
        "text": "Das ist interessant. Und das ist nämlich genau die Anzahl der Sabbate, die wir ungefähr in einem Leben erleben können."
      },
      {
        "timestamp": "00:25:12",
        "timestamp_ms": 1512000,
        "text": "Ich danke dir, dass du Arbeit liebst und dass du auch Feiern und Sabbat liebst."
      }
    ],
    "sin": [
      {
        "timestamp": "00:05:30",
        "timestamp_ms": 330000,
        "text": "Und das ist auch eine Erfahrung, die wir als Menschen natürlich machen durch den Sündenfall."
      },
      {
        "timestamp": "00:05:36",
        "timestamp_ms": 336000,
        "text": "Es ist nicht so geblieben, dass nur der Segen blieb, sondern es kommt auch das Negative in unser Leben, durch den Sündenfall hören wir von Dornen und Disteln."
      },
      {
        "timestamp": "00:13:14",
        "timestamp_ms": 794000,
        "text": "warum, er hat sein Leben dafür gegeben und er hat sich sicherlich auch jeden Tag hineingeübt in sein Warum, sein Warum war, um die Welt zu erlösen von der Macht der Sünde und der Sklaverei der Sünde u"
      }
    ],
    "plants": [
      {
        "timestamp": "00:05:51",
        "timestamp_ms": 351000,
        "text": "Genesis 3, 18, Dornen und Disteln lässt er dir wachsen, die Pflanzen des Feldes wirst du essen und im Schweißer deines Angesichts wirst du dein Brot essen."
      }
    ],
    "creation": [
      {
        "timestamp": "00:06:15",
        "timestamp_ms": 375000,
        "text": "Das heißt, in einem gravierenden Erschöpfungszustand, dass man einfach sagt, ich kann nicht mehr, ich kann nicht mehr in die Arbeit gehen, mir wird schon ganz schwummig, wenn ich daran nur denke."
      }
    ],
    "animals": [
      {
        "timestamp": "00:09:35",
        "timestamp_ms": 575000,
        "text": "Patrick hat auch davon gesprochen, dass wir einen Dreischritt brauchen, dass wir unsere Dinge ständig sortieren müssen. Es kommen jeden Tag so viele Dinge auf uns hereingeprasselt und wir müssen sie i"
      },
      {
        "timestamp": "00:09:50",
        "timestamp_ms": 590000,
        "text": "Dann der nächste Schritt ist priorisieren, das heißt, du musst festlegen, okay, was hat jetzt in diesem Augenblick Priorität, was hat später Priorität, quasi, welche Sache will ich Wert geben und welc"
      },
      {
        "timestamp": "00:10:20",
        "timestamp_ms": 620000,
        "text": "Das ist auch etwas wie das innere Betriebssystem, das einfach so tief in uns drinnen ist, ja, also Patrick hat das Beispiel gebracht, wenn du zum Beispiel den Kaffee runterlässt und dann ruft dich jem"
      },
      {
        "timestamp": "00:14:44",
        "timestamp_ms": 884000,
        "text": "den Gott lieben, mit ganzem Herz, mit ganzer Seele, mit ganzer Kraft und da sehen wir schon beim nächsten Key Learning, nämlich Prioritäten setzen, das ist uns auch der Sammy präsentiert, mach Wichtig"
      }
    ]
  },
  "terms": {},
  "questions": [
    {
      "timestamp": "00:02:13",
      "timestamp_ms": 133000,
      "question": "dann müssen wir natürlich auch fragen, ok Gott, wie hast du dir eigentlich Arbeit vorgestellt?",
      "context": "dann müssen wir natürlich auch fragen, ok Gott, wie hast du dir eigentlich Arbeit vorgestellt?"
    },
    {
      "timestamp": "00:07:38",
      "timestamp_ms": 458000,
      "question": "Und die Frage ist, wie kannst du mehr Impact in dein Leben bringen?",
      "context": "Und die Frage ist, wie kannst du mehr Impact in dein Leben bringen?"
    },
    {
      "timestamp": "00:22:52",
      "timestamp_ms": 1372000,
      "question": "Ok, was ist eigentlich der Grundsatz?",
      "context": "Ok, was ist eigentlich der Grundsatz?"
    },
    {
      "timestamp": "00:22:54",
      "timestamp_ms": 1374000,
      "question": "Warum will ich denn das, dass das so absolut perfekt ist?",
      "context": "Warum will ich denn das, dass das so absolut perfekt ist?"
    }
  ]
}